BEGIN TRANSACTION;

-- حذف محتوای قبلی برای دسته‌بندی 3
DELETE FROM content WHERE chapters_id IN (218,219,220,221,222,223,224,225,226,227,228,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,244,245,246,247,248,249,250,251,252,253,254,255,256,257,258,259,260,261,262,263,264,265,266,267,268,269,270,271,272,273,274,275,276,277,278,279,280,281,282,283,284,285,286,287,288,289,290,291,292,293,294,295,296,298,299,300,301,302);
DELETE FROM content_audio WHERE chapters_id IN (218,219,220,221,222,223,224,225,226,227,228,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,244,245,246,247,248,249,250,251,252,253,254,255,256,257,258,259,260,261,262,263,264,265,266,267,268,269,270,271,272,273,274,275,276,277,278,279,280,281,282,283,284,285,286,287,288,289,290,291,292,293,294,295,296,298,299,300,301,302);

-- درج محتوای متنی
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (222, 0, 'کلمه طیبه دیانی نامه ومعناسی نامه؟ 

لااِلَهَ اِلاالله مُحَمَدُ رَّسُولُ الله

معناسی هیچ عبادت و قولّق ادر یالی ذات یوق دور بر الله تعالی دن باشغه ومحمد (ص) الله تعالی نینگ رسول دور.', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (223, 0, 'کلمه شهادت دیانی نامه ومعناسی نامه؟ 

اَشهَدُ اَن لا اِلهَ اِلا اللهُ وَاَشهَدُ اَنَّ مُحَمَّداًعَبدُهُ وَرَسُولِه

معناسی شهادت لق برر من هیچ عبادت وقولّق ادر یالی ذات یوق دور بر الله تعالی دن باشغه وینه من شهادت لق برر من محمد علیه الصلاة والسلام الله تعالی نینگ بنده سی و بزلرگه ایبرن ایلچسی دور.', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (224, 0, 'کلمه توحید

لا اِلَهَ اِلا اللهُ وَحدَهُ لا شَرِیکَ لَهُ ، لَهُ المُلکُ وَلَهُ الحَمدُ یُحیِی وَ یُمِیتُ وَهُوَحَیَُّ لا یَمُوتُ بِیَدِهِ الخَیرِ وَهُوَعَلَی کُلِّ شَیءٍ قَدِیر.', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (225, 0, 'کلمه تمجید 

سُبحَانَ اللهِ وَالحَمدُ لِلَّهِ وَلا اِلهََ اِلا اللهُ وَاللهُ اَکبَرُ وَلا حَولَ وَلا قُوَّةَ اِلا بِاللهِ العَلِیِّ العَظِیمِ مَا شَاءَاللهُ کَانَ وَ مَا لَم یَشَاً لَم یَکُن.', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (226, 0, 'کلمه استغفار

اَستَغفِرُالله،اَستَغفِرُالله،اَستَغفِرُالله تَعَالَی مِن کُلِّ ذَنبٍ اَذنَبتَهُ عَمَداً اَوخَطَاءً اَوسِرّاً اَوعَلانِیَةًً اَوصَغِیراً اَوکَبِیراً وَاَتُوبُ اِلیهِ مِنَ الذَّنبِ الَّذِی اَعلَمُ وَمِنَ الذَنبِ الَّذِی لا اَعلَمُ اِنَّکَ اَنتَ العَلامُ الغُیُوبِ وَسَتَّارُالعُیُوبِ وَغَفَّارُالذُّنُوبِ وَ کَشَّافُ الکُرُوبِ وَلا حَولَ وَلا قُوَّةَ اِلا بِاللهِ العَلِیِّ العَظِیمِ.', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (227, 0, 'کلمه رد الکفر

اَللَّهُمَّ اِنِّی اَعُوذُبِکَ مِن اَن اُشرِکَ بِکَ شَیءً وَّاَنا اَعلَمُ وَاَستَغفِرُکَ لِمَا لااَعلَم اِنَّکَ اَنتَ العَلامُ الغُیُوبِ وَسَتَّارُالعُیُوبِ وَغَفَّارُالذُنُوبِ َکَشَّافُ الکُرُوبِ وَلا حَولَ وَلا قُوَةَ اِلا بِاللهِ العَلِیِ العَظِیمِ مَا شَاءَاللهُ کَانَ وَ مَا لَم یَشَأ لَم یَکُن.                                                                                                          ', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (228, 0, 'ایمان مفصل 

ءَامَنْتُ بِاللَّهِ وَمَلَائِکَـتِهِ وَکُتُـبِهِ وَرُسُـلِهِ وَالْیَـوْم ِالاخِرِ وَالقَدَرِ خَیْـرِهِ وَشَـرِّهِ مِنَ اللَّهِ تَعَـالَی وَالبَـعْثِ بَعْـدَ الْمَـوْتِ   ', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (229, 0, 'ایمان مجمل

ءَامَنْتُ بِاللَّهِ کَمَاهُوَ بِأَسْـمَائِهِ وَصِـفَاتِهِ وَقَبِلْـتُ جَمِـیْعَ أَحکَامِهِ وَأَرکَانِهِ إِقرَارٌ بِاللِّسَانِ وَتَصدِیقٌ بِالقَلبِ', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (230, 0, 'مسلمان می سن؟

[دعا: الحمدلله]، مسلمان من.

هاچان دن باری مسلمان سن؟

اَلمیثاق دن باری مسلمان من.

اَلمیثاق دیانی نامه؟

اَلمیثاق دیانی، الله تعالی آدم اوغلانلارنگ همه سینینگ روح لرینی خلق ادیب، شولردن سوال ادیب دور: «آیا من سیزینگ ربینگز دال می؟»

روح لرینگ همه سی اقرار ادیب دورلر: «سن بزینگ ربیمیز دیب.» شـول زمان غه اَلمیثاق دیرلر.

مسلمان دیب کیمه دیرلر؟

مسلمان دیب، الله تعالی دن جبرئیل علیه الصَّلاة و السَّلام نگ آرالیغه دوشیب، محمد علیه الصَّلاة و السَّلام ه گتورن دین نه اینانب، بویین آلان آدمه دیرلر.

شول دین نگ اصل لاری نیچه در؟

اوچ در:

اَوَّلقسی ایمان در،
 ایکنجسی اسلام در،
 اوچنجسی احسان در.', 'آیا مسلمان هستی؟

خدا را شکر، من مسلمانم.

از چه زمانی مسلمان هستی؟

از روز میثاق مسلمانم.

«میثاق» یعنی چه؟

«میثاق» یعنی این‌که خداوند متعال، وقتی روح‌های همهٔ فرزندان آدم را آفرید، از آن‌ها پرسید: «آیا من پروردگار شما نیستم؟»
همهٔ روح‌ها اعتراف کردند و گفتند: «آری، تو پروردگار ما هستی.» به آن زمان «روز میثاق» گفته می‌شود.

به چه کسی «مسلمان» می‌گویند؟

«مسلمان» به کسی گفته می‌شود که به دینی که خداوند متعال به‌وسیلهٔ جبرئیل علیه الصلاة و السلام نازل کرد و نزد محمد علیه الصلاة و السلام آورد، ایمان بیاورد و با دل و جان تسلیم آن شود.

اصول این دین چند تاست؟

سه اصل دارد:

اولی ایمان است، دومی اسلام است و سومی احسان است.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (231, 0, 'ایمان دیب نامه دیرلر؟

ایمان دیب، یدی زادی بیلیب، تیل بیلان اقرار ادیب، یوراگ بیلان اینانمغه دیرلر.

اول یدی زاد نامه لاردِر؟

اَوَّلقِسی الله تعالی در، 
ایکنجسی فرشته لار در، 
اوچنجسی کتاب لار در،
 دوردینجسی پیغمبر لار در،
 باشینجیسی قیامت در،
 آلتنجیسی قدر در،
 یدینجیسی اولنگ دن صونگ دیرلمک در.', '«ایمان» یعنی چه؟

وقتی می‌گویند «ایمان»، منظور این است که انسان هفت چیز را بشناسد، با زبان خود به آن اعتراف کند و با دل خویش آن را باور داشته باشد.

نام این هفت چیز چیست؟

اولی، ایمان به خداوند متعال است؛
دومی، ایمان به فرشتگان؛
سومی، ایمان به کتاب‌های آسمانی؛
چهارمی، ایمان به پیامبران؛
پنجمی، ایمان به قیامت؛
ششم، ایمان به تقدیر و سرنوشت (قدر)؛
هفتم، ایمان به زنده شدن پس از مرگ.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (232, 0, 'الله تعالی دیب نامه دیرلار؟

الله تعالی دیب، جمیع مخلوقات لاری یارادان، اوزینینگ وجودی واجب بولان بر خالق بار در، شونغا دیرلار.

الله تعالی نینگ نیچه واجب صفت لاری بار در؟

اون اوچ واجب صفت لاری بار در: باشیسی سلبی در، سَگِّزسی ثبوتی در.

', '«الله تعالی» یعنی چه؟

وقتی می‌گویند «الله تعالی»، مقصود آن آفریدگاری است که همهٔ مخلوقات را او آفریده و وجود او بالذات واجب و ضروری است؛ تنها چنین خالقی هست و «الله تعالی» نام اوست.

خداوند متعال چند صفت واجب دارد؟

خداوند متعال سیزده صفتِ واجب دارد:
پنج صفتِ او «سلبی» است و هشت صفتِ او «ثبوتی».', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (233, 0, 'سلبی صفت لاری بولار در:

اولقیسی، الله تعالی قدیم در، یعنی اوزینینگ وجودی اوچون اولی یوق در.

ایکنجسی، الله تعالی باقی در، یعنی اوزینینگ وجودی اوچون آخری یوق در.

اوچنجسی، الله تعالی هیچ زادغه منگزیان دال در.

دوردینجسی، الله تعالی هیچ زادغه محتاج دال در.

باشینجیسی، الله تعالی بر در، یعنی شریکی یوق در.

ثبوتی صفت لاری بولار در:

اولقیسی، الله تعالی هر زادغه قادر در.

ایکنجسی، یخشی بولسون یامان بولسون، همه زادلار نی الله تعالی اراده ادگوجی در، امّا یامان غه راضی دال در.

اوچنجسی، الله تعالی همه زاد لاری بیلگوجی در.

دوردینجسی، الله تعالی دیری در.

باشینجیسی، الله تعالی همه زاد لاری اشتگوجی در.

آلتنجیسی، الله تعالی گورگوجی در.

یدینجیسی، الله تعالی گپلاگوجی در.

سگّزنجیسی، الله تعالی همه زاد لاری یوق دن بارادگوجی در.

الله تعالی نی بو دنیا دا گورب بولمز، امّا مؤمن آدم لار جنة گه باران دا، الله تعالی نی گورمک لگی حق در.', 'صفات سلبیِ خداوند این‌هاست:

اول: خداوند متعال «قدیم» است؛ یعنی از جهت وجودِ خود، آغاز و آغازی ندارد.
دوم: خداوند متعال «باقی» است؛ یعنی از جهت وجودِ خود، پایان و آخرتی ندارد.
سوم: خداوند متعال به هیچ موجودی شباهت ندارد.
چهارم: خداوند متعال به هیچ چیز محتاج و وابسته نیست.
پنجم: خداوند متعال «یگانه» است؛ یعنی هیچ شریکی برای او وجود ندارد.

صفات ثبوتیِ خداوند این‌هاست:

اول: خداوند متعال بر هر چیز تواناست (صفت قدرت).
دوم: چه کار نیک باشد و چه بد، همه چیز به ارادهٔ خداوند متعال تحقق می‌یابد؛ امّا او هرگز به بدی و گناه راضی نیست (صفت اراده).
سوم: خداوند متعال همه چیزها را می‌داند (صفت علم).
چهارم: خداوند متعال زنده است (صفت حیات).
پنجم: خداوند متعال شنواست و همهٔ صداها را می‌شنود (صفت سمع).
ششم: خداوند متعال بیناست و همه چیز را می‌بیند (صفت بصر).
هفتم: خداوند متعال سخن‌گوست و دارای صفت تکلّم است (صفت کلام).
هشتم: خداوند متعال همهٔ موجودات را از نیستی به هستی می‌آفریند (صفت خالقیّت).

خداوند متعال در این دنیا دیده نمی‌شود؛ امّا وقتی مؤمنان وارد بهشت شوند، دیدنِ خداوند متعال برای آنان حقی ثابت و ممکن است.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (234, 0, 'الله تعالی ننگ جائز صفت لاری نیچه در؟

بر در: الله تعالی هر بر ایشی هالسه ادر، هالمسه ادمر.

الله تعالی ننگ بولمالی دال (مستحیل) صفت لاری نیچه در؟

اون اوچ در: شـول واجب صفت لار ننگ ترس لاری در.

الله تعالی ننگ جمیع آدلاری و صفت لاری قدیم در.

الله تعالی ننگ شـول صفت لاری بار دیغنی نامه دن بیلیارسنگ؟ آی نی، گون نی دوغریب باتریب، بر دامجه سو دن آدم لاری یارادیب، سونک ادیب، ات ادیب، دامار ادیب، سینگر ادیب، غیل ادیب، جان بریب، سوز لادیب، گزیریب دور، شو هیلی گنگ ایش لاری ادیب دور. شون دن بیلیارین.

اول بر دامجه سو اوزی دوراب در دیانغدا بولمیار می؟ یوق، بولماز. اگر اول بر دامجه سو اوزی دورامک لگی باشاریان بولسا، اولالان دا، اولماز لیگی هم باشاراردی. اولالان دا، اولماز لیگی باشارمایار اولیار. اوزی ننگ دورامان دیغنی، الله تعالی ننگ دورادان دیغنی شون دن بیلیارین.', 'صفات «جایز» خداوند چند تاست؟

خداوند متعال یک صفتِ «جایز» دارد:
این‌که هر کاری را بخواهد انجام می‌دهد، و اگر نخواهد، آن کار انجام نمی‌شود.

صفات «محال» (مستحیل) خداوند چند تاست؟

سیزده صفتِ محال برای خداوند ذکر می‌شود؛ و آن‌ها همان صفت‌هایی هستند که «برخلاف» و «ضدّ» صفات واجب اویند؛ یعنی هر صفتی که با کمال و بزرگی خدا ناسازگار است، نسبت دادنش به خدا محال است.

همهٔ نام‌ها و صفاتِ خداوند متعال «قدیم» هستند؛
یعنی آغاز زمانی ندارند و حادث و تازه‌پدید نیستند.

از کجا می‌فهمی خداوند دارای این صفات است؟

از همین جهان و کارهای شگفتی که در آن انجام می‌دهد:
این‌که ماه و خورشید را طلوع و غروب می‌دهد؛
این‌که از یک قطرهٔ آب، انسان‌ها را می‌آفریند؛ سپس آن را خون می‌کند، بعد گوشت، رگ‌ها، استخوان‌ها و مغز می‌آفریند، در آن جان می‌دمد، زبان به او می‌بخشد و او را در روی زمین راه می‌بَرَد.
با دیدن این گونه کارهای شگفت‌آور و دقیق، می‌فهمی که چنین خالقی با آن صفات بزرگ و کامل وجود دارد.

آیا می‌شود گفت آن یک قطره آب، خودش به خودیِ خود ایستاده و برقرار بوده است؟

نه، چنین چیزی ممکن نیست. اگر آن یک قطرهٔ آب توان آن را می‌داشت که خود به‌خودیِ خود باقی بماند، پس می‌توانست دربارهٔ همهٔ موجودات هم «بودن» و «نبودن» را خودش رقم بزند ؛ در حالی که دیدیم چنین نیست و از خود چیزی ندارد.
از همین‌جا می‌فهمی که خودِ آن قطرهٔ آب قائم به خود نیست و ایستادن و باقی ماندنِ او نیز به اراده و قدرتِ خداوند بستگی دارد.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (235, 0, 'فرشته لار دیانی نامه لاردیر؟

فرشته لار دیانی، الله تعالی نور دن یارادان سیلاغلی بنده لاری در. مدام الله تعالی ننگ خدمتی نده بولار لار. هیچ الله تعالی ننگ بویریغندن چیقماز لار، ایماز لار، ایچماز لار. آرلیق، خاتون لق اولار ده بولماز.', 'فرشتگان چه کسانی هستند؟

«فرشتگان»، بندگان گرامی خداوندند که او آنان را از نور آفریده است.
همیشه در خدمت فرمان خداوند هستند، هرگز از دستور او سرپیچی نمی‌کنند، نمی‌خورند و نمی‌آشامند و در آنان حالت «مرد بودن» و «زن بودن» وجود ندارد؛ یعنی مانند انسان‌ها جنسیت ندارند.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (236, 0, 'کتاب لار دیانی نامه لاردیر؟

کتاب لار دیانی، الله تعالی ننگ دین یولینی بیلدیرمک اوچون پیغمبر لار غه ایندرگان سوز لاری در؛ مثل تورات، انجیل، زبور، قرآن، و بولار دن باشغه هم کوپ کتاب ایندریب در. همه سی اوزی ننگ اولقی سوز لاری در، یعنی مخلوق دال در، همه سی حق در.

مُحمَّد علیه الصَّلاة و السَّلام غه قرآن گلن دن صونگ، همه سی قرآن بیلان منسوخ بولان در. قرآن دن صونگ کتاب اینماز. مُحمَّد علیه الصَّلاة و السَّلام دن صونگ پیغمبر گلماز. تا قیامت غه چن لی، مُحمَّد علیه الصَّلاة و السَّلام ننگ شریعتی بیلان عمل اتم لی در.', 'کتاب‌های آسمانی چیستند؟

«کتاب‌های آسمانی» سخنان خداوند متعال‌اند که برای نشان دادن راه دین، آن‌ها را بر پیامبران خود نازل کرده است؛ مانند تورات، انجیل، زبور و قرآن کریم.
علاوه بر این‌ها، کتاب‌های بسیار دیگری نیز نازل شده است. همهٔ این‌ها «کلامِ خودِ خدا» هستند، نه مخلوق؛ و همگی «حقّ» و برحق‌اند.

پس از آن‌که قرآن بر حضرت محمد صلی الله علیه و سلم نازل شد، کتاب‌های پیشین از جهت شریعت و احکام، به‌وسیلهٔ قرآن نسخ شدند.
بعد از قرآن، دیگر کتاب آسمانیِ جدیدی نازل نخواهد شد.
پس از حضرت محمد صلی الله علیه و سلم نیز هیچ پیامبر دیگری نخواهد آمد.
تا روز قیامت، باید بر اساس شریعتِ حضرت محمد صلی الله علیه و سلم عمل کرد.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (237, 0, 'پیغمبر لار دیانی نامه لاردیر؟

پیغمبر لار دیانی، الله تعالی ننگ دوغری یولینی بیلدیرمک اوچون خلق لار غه ایبارگان بنده لاری و ایلچی لاری در.

پیغمبر لار ننگ نیچه واجب صفت لاری بار در؟

پیغمبر لار ننگ دورد واجب صفت لاری بار در:

اولقیسی، پیغمبر لار زیرک و عقلی در.

ایکنجسی، پیغمبر لار الله تعالی ننگ جمیع بوییرق لار نی خلق لار غه یتر گان در.

اوچینجسی، پیغمبر لار هیچ یالان سوز لان دال در.

دوردینجسی، پیغمبر لار همه گناه ایش لاردن ساقلانان در لار.

پیغمبر لار ننگ جائز صفت لاری بولار در:

پیغمبر لار بیز کمین ایار لار، ایچار لار، اوق لار لار. امّا آله کمین، جذام کمین، آدم لار ننگ طبیعتی قاچاریالی یامان کسل لار اولار ده بولماز.

پیغمبر لار ننگ اَوَّلقیسی آدم علیه الصَّلاة و السَّلام در، آخر قی سی مُحمَّد علیه الصَّلاة و السَّلام در. بولار ننگ آرا سنده پیغمبر کوپ، سانی بلّی دال در.', 'پیامبران چه کسانی هستند؟

«پیامبران»، بندگان و فرستادگان خداوندند که برای رساندن راه راست و دین حق به مردم، از طرف خدا نزد خلق فرستاده شده‌اند.

پیامبران چند صفتِ واجب دارند؟

پیامبران چهار صفتِ واجب دارند:

پیامبران باهوش و دارای عقل کامل‌اند.
پیامبران همهٔ فرمان‌ها و دستورهای خداوند را بی‌کم‌وکاست به مردم می‌رسانند.
پیامبران هرگز دروغ نمی‌گویند.
پیامبران از همهٔ گناهان، حفظ و نگاه‌داری می‌شوند.
صفات «جایز» پیامبران چیست؟

صفات جایز پیامبران این است که:
آن‌ها نیز مانند ما انسان‌ها غذا می‌خورند، می‌آشامند، می‌خوابند و زندگی عادیِ انسانی دارند؛
امّا به بیماری‌های بسیار نفرت‌انگیز و دورکننده، مانند جذام و بیماری‌هایی که مردم به‌طور طبیعی از آن‌ها فرار می‌کنند، مبتلا نمی‌شوند.

نخستین پیامبر، حضرت آدم علیه الصلاة و السلام است و آخرینِ همهٔ پیامبران، حضرت محمد صلی الله علیه و سلم است.
در میان این دو، پیامبران بسیار زیادی آمده‌اند که تعداد دقیقشان نزد ما معلوم نیست.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (238, 0, 'قیامت دیانی نامه در؟

قیامت دیانی، شو مخلوقات لار ننگ همه سی اولجاک در و ینه قیامت گون همه سی دیرلجاک در.

میزان، ترازو بیلان اولار ننگ گناه لار نی، ثواب لار نی چکجک در. کافر لار ننگ همه س نی، مسلمان لار ننگ گناه لی لار نی الله تعالی اوز عدلی بیلان جهنم گه ایبارجک در. گناه لی مسلمان لار عذابین چکیب و ینه قوتیلجک در، امّا کافر لار ننگ همه سی مدام اول جهنم ده قالجک در.

مسلمان لار ننگ یخشی لار نی الله تعالی اوز فضلی بیلان جنت گه ایبارجک در. جنت و جهنم بارلیغی حق در، صراط کوپری ننگ بارلیغی حق در، حوض کوثر بارلیغی حق در، پیغمبر لار ننگ و اولیاء لار ننگ شفاعتی حق در، قبر ده عذاب بولجاغی، منکر نکیر ننگ سؤال سوراجاغی حق در.

سؤال هم شو در:

ربنگ کیم در؟ ربیم الله تعالی در.

دیننگ نامه در؟ دینم اسلام در.

سنگ پیغمبرینگ کیم در؟ منگ پیغمبریم مُحمَّد علیه الصَّلاة و السَّلام در.

یخشی بولسانگ، قبر ده نعمت و راحت بولجاغی حق در؛ یامان بولسانگ، قبر ده عذاب بولجاغی حق در.', '«قیامت» یعنی چه؟

«قیامت» یعنی این‌که روزی فرا می‌رسد که همهٔ این مخلوقات می‌میرند؛
سپس در روز قیامت، همهٔ آنان دوباره زنده خواهند شد.

«میزان» (ترازو) در آن روز، وسیله‌ای است که با آن گناهان و ثواب‌های بندگان سنجیده می‌شود.
خداوند متعال، به عدالتِ خود، همهٔ کافران و نیز مسلمانانِ گناه‌کار را به دوزخ می‌فرستد.
گناه‌کارانِ مسلمان پس از کشیدن عذاب، سرانجام نجات پیدا می‌کنند؛
امّا کافران همگی برای همیشه در دوزخ خواهند ماند.

نیکانِ مسلمانان را خداوند به فضل و لطفِ خود به بهشت می‌برد.
وجودِ بهشت و دوزخ حق است؛
وجودِ پلِ صراط حق است؛
وجودِ حوض کوثر حق است؛
شفاعت پیامبران و اولیای الهی حق است؛
عذابِ قبر حق است؛
و این‌که دو فرشتهٔ «منکر» و «نکیر» در قبر از انسان سؤال خواهند کرد، حق است.

سؤال‌هایی که در قبر از انسان می‌شود، چنین است:

«پروردگار تو کیست؟»
پاسخ: «پروردگارم خداوند متعال است.»

«دین تو چیست؟»
پاسخ: «دین من اسلام است.»

«پیامبر تو کیست؟»
پاسخ: «پیامبر من حضرت محمد صلی الله علیه و سلم است.»

اگر انسان نیکوکار باشد، در قبر برایش نعمت و آسایش خواهد بود؛
و اگر بدکار باشد، در قبر برای او عذاب خواهد بود. این‌ها همه حق است.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (239, 0, 'قدر دیانی نامه در؟

قدر دیانی، شو مخلوقات لار ننگ آره سنده بیر ایش بولسا، اول هایغشی بولسون، یامان بولسون، اولی بولسون، کیچی بولسون، الله تعالی ننگ تقدیری بیلان در. حتی فرشته لار، شیطان لار، انسان لار بیر آدم غه یخشی لق یا یامان لق ادجک بولیب بیرلاش سا لار هم، الله تعالی قدر ادمسه، ادیب بیلماز لار. هر ایشی اختیار اتمک بنده ننگ ایشی در، اول ایشی یاراتمق الله تعالی ننگ ایشی در.', '«قدر» یعنی چه؟

«قدر» یعنی این‌که در میان همهٔ این مخلوقات، هر کاری که پیش می‌آید ــ چه خوب باشد و چه بد، چه بزرگ باشد و چه کوچک ــ همه و همه به تقدیر و اراده یِ خداوند متعال است.
حتی اگر همهٔ فرشتگان و شیطان‌ها و انسان‌ها با هم جمع شوند تا به یک نفر خوبی یا بدی‌ای برسانند، تا خداوند برای آن چیز «قدر» و تقدیر قرار ندهد، هرگز نمی‌توانند کاری بکنند.

البته «اختیار کردنِ کار» از طرف بنده است؛ یعنی این بنده است که تصمیم می‌گیرد فلان کار را انجام دهد یا ندهد؛
ولی «آفرینشِ خودِ آن کار» از سوی خداوند است. اوست که عمل را پدید می‌آورد.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (240, 0, 'اسلام دیب نامه دیر لار؟

اسلام دیب، الله تعالی ننگ بوییران ایش لاری نه بویین بریب، بوییرمیان ایش لاری ندان قاچماغه دیر لار.

اسلام ننگ رکن لاری نیچه دور؟

باش (۵) دور:

اولقیسی، معناسینی بیلیب،
[دعا: اَشهَدُ اَن لا اِلهَ اِلاَّ اللهُ * وَ اَشهَدُ اَنَّ مُحَمَّداً عَبدُهُ وَ رَسُولُهُ] دیمک در.

(معناسی بودور: آشکار بیلر من عبادت ادریالی بیر الله تعالی دن غیری زاد یوق در، بیر الله تعالی در. و ینه آشکار بیلر من حضرت محمد علیه الصَّلاة و السلام، الله تعالی ننگ بنده سی و بیز ننگ اوستیمزه ایبارن ایلچی سی در.)

ایکنجسی، نماز اوقیمق.

اوچینجسی، مال دن زکات برمک.

دوردینجسی، رمضان آیده روزه توتماق.

باشینجسی، طاقتی بولسا حج قیلماق.', '«اسلام» یعنی چه؟

«اسلام» یعنی در برابر فرمان‌های خداوند متعال سر فرود آوردن و فرمان‌برداری کردن، و از کارهایی که خداوند آن‌ها را حرام و ممنوع کرده است، دوری جستن.

ارکان (پایه‌های) اسلام چند تاست؟

پنج رکن دارد:

این‌که با فهمیدن معنا، این جملهٔ شهادت را بر زبان بیاوری:
«اَشهَدُ اَن لا اِلهَ اِلاَّ اللهُ، وَ اَشهَدُ اَنَّ مُحَمَّداً عَبدُهُ وَ رَسُولُهُ.»

یعنی: با دل و زبان گواهی می‌دهم که هیچ معبودی جز خدای یگانه که شایستهٔ عبادت باشد وجود ندارد؛ تنها خداوند است که باید پرستیده شود.
و نیز گواهی می‌دهم که حضرت محمد صلی الله علیه و سلم بندهٔ خداوند است و فرستاده‌ای است که خدا او را به‌سوی ما فرستاده است.

برپا داشتن نماز.

پرداختن زکات از مال.

روزه گرفتن در ماه رمضان.

اگر توان و استطاعت داشته باشد، به‌جا آوردنِ حج.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (241, 0, 'احسان دیانی نامه در؟

احسان دیانی، الله تعالی اوچون خدمت اتمک در؛ سن اونی گوریان یالی بولیب، سن اونی گورماسنگ دا، اول سنی گوریان در.', '«احسان» یعنی چه؟

«احسان» یعنی بندگی و خدمت کردن برای خداوند، به‌گونه‌ای که گویا او را می‌بینی؛
و اگر تو او را نمی‌بینی، یقین داشته باش که او تو را می‌بیند.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (242, 0, 'ناچه فورم نماز بار؟

4 فورم نماز بار دور.

1- فرض: خدای تعالی معراج ده بویرن نمازینه فرض دیلیار. هر گونده 17 رکعت اوقلیار، باش وقت ده:
(1- ارتی 2- اویله 3- ایکندی 4- اَغشام 5- یاسّی)

2- واجب: خدای تعالی نگ پیغمبر (ع) غه بویرن نمازلرنه دیلیار (وتر نماز و عید نمازی یالی). صونگره پیغمبر (ع) امّت نه واجب ادیب قویب دور.

3- سنت: پیغمبر (ع) اوزی همیشه اوقیان مش و بیزلره ده اوقیمق لغنی تاکید لاب دور. هر گونده 12 رکعت سنت اوقلیار.

4- مستحب: فرض، واجب، سنت نگ غیری بولن نمازلره دیلیار. خدای غه یقین بولمق اوچون اوقلیار (قوشلق نماز و تهجد نمازلر یالی).', 'انواع نماز چند تاست؟
نماز چهار نوع است:

نماز فرض: به نمازی گفته می‌شود که خداوند متعال در شب معراج به آن فرمان داده است. در هر روز، 17 رکعت نماز فرض در پنج وقت خوانده می‌شود:
صبح، ظهر، عصر، مغرب و عشا.

نماز واجب: به نمازهایی گفته می‌شود که خداوند تعالی به پیامبرش (ص) دستور داده است (مثل نماز وتر و نماز عید)، سپس پیامبر (ص) آن‌ها را بر امت خود واجب قرار داده است.

نماز سنت: نمازی است که پیامبر اکرم (ص) خودش همیشه می‌خواند و ما را نیز به خواندن آن با تأکید سفارش کرده است. در هر روز، 12 رکعت نماز سنت خوانده می‌شود.

نماز مستحب (نفل): به نمازهایی گفته می‌شود که غیر از فرض و واجب و سنت هستند. این نمازها را برای تقویت یقین و نزدیکی بیشتر به خدا می‌خوانند؛ مانند نماز اشراق (قوشلق) و نماز تهجّد.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (243, 0, 'نمازنگ شرط لری:

نمازی باشلمه دن اوینچاک بِتِرملی فرض لره شرط دیلیار. اگر شو شرط لرنگ بیری ترک بولسه نمازی باشلامق دوغری بولمیار.

1- بدنی آراسته بولمق.
2- اَگِن باشی آراسته بولمق.
3- دورجق جایی آراسته بولمق.
4- هر نمازی اوز وقتنده اوقیمق.
5- عورت یرلنگی اورتمک.
(ارکک آدم نگ عَورَتی گوبگنگ اَتِگندن تا دیزنگ اَتگنه باریانچا.)
(زنانه نگ همه یری عَورت، مگر اَلی قوشارنه چنلی، آیاغی توفغنه چنلی و یوزی عَورت دال.)

6- قبله غه (بیت الله غه) باقیب دورمق. بر نفر قبله نی بلمسه بر آدم دن سورار. اگر آدم بولمسه، فکرادیب فکری نیراگ بولسه شونغه باقار.

7- اوقیجق نمازنگی نیت اتمک.

نمازنگ رکن لری:

نمازنگ ایچنده بر ناچه بترملی فرض لر بار. شولرنگ بیری عذر سز ترک بولسه، نماز دوغری بولمیار.

1- تکبیر تحریمه، نیت دن صونگ «الله اکبر» دیمک.
2- قیام، نمازی دگ دورب اوقیمق.
3- قرائت (نمازده قرآن دن بر آیت اوقیمق).
4- رکوع اتمک.
5- سجده اتمک.
6- نمازنگ آخرنده التحیات مقدارلی اوترمق.
7- نمازدن اوز ارادانگ بیلن چیقمق.
(یعنی التحیات دن صونگ گون دوغسه یا تیمم ادن آدم سوگورسه، نمازی فاسد بولیار، سببی، نماز اوقیان اوز فعلی بیلن چیقمدی بلکه گون بیلان و سو بیلان چیقدی.)', 'شرایط نماز

چیزهایی که باید پیش از شروع نماز حتماً فراهم شده باشد و بدون آن‌ها آغاز نماز درست نیست، «شرط‌های نماز» نامیده می‌شود. اگر یکی از این شرط‌ها ترک شود، شروع نماز صحیح نخواهد بود:

پاک بودن بدن از نجاست.
پاک بودن لباس و پوشش انسان.
پاک بودن جایی که در آن می‌ایستد و نماز می‌خواند.
خواندن هر نماز در وقت مخصوص خودش.
پوشاندن قسمت‌هایی از بدن که پوشاندنشان واجب است (ستر عورت):
عورت مرد، از زیر ناف تا زیر زانو است.
برای زن، همهٔ بدن عورت به‌حساب می‌آید، مگر دو دست تا مچ، دو پا تا قوزک و صورت که عورت نیست.
رو به قبله (خانهٔ خدا، کعبه) ایستادن. اگر کسی قبله را نداند، از فرد آگاه بپرسد؛ و اگر کسی نباشد، با فکر و حدس خودش جهت قبله را تشخیص بدهد و به همان سمت نماز بخواند.
نیت کردن همان نمازی که می‌خواهد بخواند.
ارکان نماز

در داخل نماز چند کار هست که انجامشان به عنوان «فرضِ درونیِ نماز» واجب است. اگر یکی از این ارکان، بدون عذر ترک شود، نماز باطل می‌شود:

گفتن تکبیرةالاحرام: بعد از نیت، گفتن «الله اکبر».
قیام: ایستاده خواندن نماز (برای کسی که توان ایستادن دارد).
قرائت: در نماز، خواندن دست‌کم یک آیه از قرآن.
انجام رکوع.
انجام سجده.
در پایان نماز، به‌اندازهٔ خواندن تشهّد («التحیات») نشستن.
خارج شدن از نماز با ارادهٔ خود انسان؛ یعنی نمازگزار باید با عمل خودش از نماز بیرون بیاید (با گفتن سلام). پس اگر بعد از خواندن تشهّد، پیش از سلام دادن، آفتاب طلوع کند یا کسی او را از جای خود بکشد و از حالت نماز خارج شود، نماز فاسد می‌شود؛ چون نمازگزار با فعل خود از نماز بیرون نیامده، بلکه با طلوع خورشید یا کار دیگری از نماز خارج شده است.
یا شخص تیمم کننده چشمش به آب بیفتد در این حالت با فعل خودش نه بلکه به علت پیدا شدن آب از نماز خارج شده است', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (244, 0, 'نمازنگ وقت لاری:

ارتی نمازنگ وقتی کسه دانگ آتاندن تا گون دوغیان چا. ایکی دانه دانگ بار:
1- تیلکی قوریق، یعنی یالانچی دانگ.
2- کسه دانگ.

اویله نمازنگ وقتی گون اورته دن آغاندن باشلایار تا بر زادنگ سایه سی بر برابری یا ایکی برابر بولیان چا، گون اورته سایه دن اوزگه.
(بر زادنگ دورت دن بر سایه سنه گون اورته سایه دیلیار.)

ایکندی نمازنگ وقتی اویله نمازنگ وقتی تمام بولندن تا گون باتیان چا.

اغشام نمازنگ وقتی گون باتاندن تا قزل شفق آیرلیان چا.

یاسّی نمازنگ وقتی شفق آیرلندن تا کسه دانگ آتیان چا.

وتر نمازنگ وقتی یاسّی نماز اوقیلندن تا کسه دانگ آتیان چا.

نمازنگ دوغری دال وقت لاری:

1- گون دوغوب دوران وقتنده.
2- گون اورته ده.
3- گون باتیب باریان وقتنده (مگر شو گونگ ایکندی سی دوغری دور).

شو وقت لارده حتی جنازه نماز، قضا و سجده تلاوت دوغری دال.

نفل نمازنگ مکروه وقت لاری:

1- دانگ آتاندن صونگ (مگر شو گوننگ ارتیننگ سنتی دوغری).
2- ارتی نماز اوقیندن صونگ تا گون دوغیان چا.
3- ای‌کندی نمازی اوقیندن صونگ تا اغشام نمازی اوقیان چا.
4- جمعه نمازنگ خطبه سی اوقیلب دوران وقت.
5- عید نمازی اوقیماقا اویده و مصلّی ده نفل اوقیمر.', 'اوقات نمازهای پنج‌گانه

وقت نماز صبح (اَرتی): از طلوع فجرِ صادق (سپیدهٔ راستین) تا برآمدن خورشید. دو نوع سپیده وجود دارد:

سپیدهٔ دروغین (فجر کاذب) که به آن «دمِ روباه» نیز می‌گویند.
سپیدهٔ راستین (فجر صادق).
وقت نماز ظهر (اویله): از وقتی که خورشید از وسط آسمان (نصف‌النهار شرعی) بگذرد، تا زمانی که سایهٔ هر چیز – بدون حساب کردن سایه‌ای که در وسط روز دارد – به اندازهٔ یک برابر یا دو برابر قدّ آن چیز برسد. سایه‌ای را که هر چیز در هنگام وسط روز دارد، «سایهٔ وسط روز» می‌نامند.

وقت نماز عصر (ایکندی): از پایان وقت نماز ظهر تا غروب خورشید.

وقت نماز مغرب (اغشام): از غروب کامل خورشید تا وقتی که سرخیِ افق (شَفَقِ سرخ) از بین برود.

وقت نماز عشا (یاسی): از ناپدید شدن شفق تا طلوع فجر صادق.

وقت نماز وتر: بعد از خواندن نماز عشا آغاز می‌شود و تا طلوع فجر صادق ادامه دارد.

زمان‌هایی که خواندن نماز صحیح نیست

سه وقت هست که اصلِ خواندن نماز در آن‌ها درست نیست:

هنگامی که خورشید در حال طلوع است.
در وقت دقیق زوال، یعنی وقتی خورشید درست در وسط آسمان قرار دارد.
هنگام غروب خورشید، در وقتی که خورشید در حال فرو رفتن است (به‌جز نماز عصر همان روز که اگر تا آن زمان نخوانده، همان صحیح است).
در این سه وقت، حتی نماز میّت (جنازه)، نماز قضا و سجدهٔ تلاوت نیز صحیح نیست.

زمان‌های مکروه برای نماز نافله

بعد از دمیدن سپیدهٔ صبح (فجر)، مگر سنتِ نماز صبح که خواندنش در این وقت صحیح است.
پس از خواندن نماز صبح، تا برآمدن خورشید.
پس از خواندن نماز عصر، تا وقت خواندن نماز مغرب.
هنگام خوانده شدن خطبهٔ نماز جمعه.
برای نماز عید، نه در خانه و نه در مُصَلّی (جای برگزاری نماز عید) نماز نافله خوانده نمی‌شود.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (245, 0, 'نمازنگ رکعت و نیت لری:

ارتی: 4 رکعت، 2 رکعت سنت، 2 رکعت فرض.
اویله: 10 رکعت، 4 رکعت سنت، 4 رکعت فرض، 2 رکعت سنت.
ایکندی: 4 رکعت فرض.
اغشام: 5 رکعت، 3 رکعت فرض، 2 رکعت سنت.
یاسّی: 6 رکعت، 4 رکعت فرض، 2 رکعت سنت.
وتر نماز: 3 رکعت.

[دعا: اَعُوذُ بِاللَّهِ مِنَ الشَّیطَانِ الرَّجِیمِ،
بِسمِ اللَّهِ الرَّحْمنِ الرَّحِیمِ]

نیت قِلدم، اوقیرمَن شو ارتی نمازمنگ 2 رکعت سنت نی یا 2 رکعت فرض نی، باقدم کعبه خدای اوچون «اَللَّهُ اَکبر».

نیت قِلدم، اوقیرمَن شو اویله نمازمنگ 4 رکعت سنت نی، 4 رکعت فرض نی، 2 رکعت سنت نی، باقدم کعبه خدای اوچون «اَللَّهُ اَکبر».

نیت قِلدم، اوقیرمَن شو ای‌کندی نمازمنگ 4 رکعت فرض نی، باقدم کعبه خدای اوچون «اَللَّهُ اَکبر».

نیت قِلدم، اوقیرمَن شو اغشام نمازمنگ 3 رکعت فرض نی، 2 رکعت سنت نی، باقدم کعبه خدای اوچون «اَللَّهُ اَکبر».

نیت قِلدم، اوقیرمَن شو یاسّی نمازمنگ 4 رکعت فرض نی، 2 رکعت سنت نی، باقدم کعبه خدای اوچون «اَللَّهُ اَکبر».

نیت قِلدم، اوقیرمَن 3 رکعت وتر نمازمی، باقدم کعبه خدای اوچون «اَللَّهُ اَکبر».

امام نیت ادنده «امام بولیب» دیر. مقتدی اویدم «شو حاضر امامه» دیب آیدر.', 'تعداد رکعت‌های نمازهای روزانه

نماز صبح (ارتی): 4 رکعت؛ 2 رکعت سنت و 2 رکعت فرض.
نماز ظهر (اویله): 10 رکعت؛ 4 رکعت سنت، 4 رکعت فرض و 2 رکعت سنت.
نماز عصر (ایکندی): 4 رکعت فرض.
نماز مغرب (اغشام): 5 رکعت؛ 3 رکعت فرض و 2 رکعت سنت.
نماز عشا (یاسی): 6 رکعت؛ 4 رکعت فرض و 2 رکعت سنت.
نماز وتر: 3 رکعت.
اذکار آغاز و نیت‌ها

در آغاز، این ذکر گفته می‌شود:
[دعا: «اَعُوذُ بِاللّهِ مِنَ الشَّیطانِ الرَّجیم، بِسمِ اللّهِ الرَّحمنِ الرَّحیم»؛]
یعنی: «به خدا پناه می‌برم از شیطان رانده‌شده. به نام خداوند بخشندهٔ مهربان.»

سپس نیت نمازها به این صورت است :

دربارهٔ نماز صبح:
«نیت کردم که دو رکعت سنتِ این نماز صبح، یا دو رکعت فرضِ آن را، رو به سوی کعبه، فقط برای خدای متعال بخوانم. الله اکبر.»

دربارهٔ نماز ظهر:
«نیت کردم که چهار رکعت سنت، یا چهار رکعت فرض و یا  دو رکعت سنتِ این نماز ظهر را، رو به سوی کعبه، برای خدای متعال بخوانم. الله اکبر.»

دربارهٔ نماز عصر:
«نیت کردم که چهار رکعت فرضِ این نماز عصر را، رو به سوی کعبه، برای خدای متعال بخوانم. الله اکبر.»

دربارهٔ نماز مغرب:
«نیت کردم که سه رکعت فرض و یا دو رکعت سنتِ این نماز مغرب را، رو به سوی کعبه، برای خدای متعال بخوانم. الله اکبر.»

دربارهٔ نماز عشا:
«نیت کردم که چهار رکعت فرض و یا دو رکعت سنتِ این نماز عشا را، رو به سوی کعبه، برای خدای متعال بخوانم. الله اکبر.»

دربارهٔ نماز وتر:
«نیت کردم که سه رکعت نماز وتر خود را، رو به سوی کعبه، برای خدای متعال بخوانم. الله اکبر.»

در هنگام نیت، امام در دل خود می‌گوید: «امام می‌شوم.»
و مأموم (اقتداکننده) در دل می‌گوید: «پشت سر این امامِ حاضر اقتدا کردم.»', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (246, 0, 'تکبیر تحریمه:

نیت ادنگدن صونگ، [دعا: اَللَّهُ اَکبَر] دیب، ارکک لر آیه لرنی آچیپ، ایکی اَلینی قبله باقدریب، قولاق نگ یمشاق ننگ دنگنه یتملی.

زنانه لر آیه لرنی آچیپ، ایکی اَلینی قبله باقدریب، گردن نگ دنگنه یتملی.

شو ایشه «تکبیر تحریمه» دیلیار.

تکبیر تحریمه نگ معنی سی: تکبیر دیانی، الله تعالی نی اولالتمق دیدگی در.
تحریمه دیانی، نماز نگ داشنداکی حلال زاد لری، نماز نگ ایچنده حرام آیلندریان دیدگی در؛ مثلاً کبلمک و گلمک و سلام برمک و جواب برمک یالی.

تاپشرغی:
دِک دورمق ده، ایکی آیاغ نگ اوستنه دنگ دورملی در.
بر آیاغ نگ اوستنه دایانب، آغرمنگی بر آیاغه برمک مکروه در.

صونگ، ایکی اَلنی قاوشریب دورملی.

قیام (نماز ده دِک دورمق):

دِک دورنگ ده، ساغ اَلنگی سول اَلنگ اوستنه قوییب،
ارکک لر، گوبگ نگ اتگنده قویملی و
زنانه لر، قورساغ نگ اوستنّه قویملی.

ارکک لر، دِک دوقا، ایکی آیاغ نگ آراسنی ۴ بارمق مقدار آچمق مستحب در.

اولقی رکعت، اَلنگی قاوشیرنگدن صونگ، ثناء اوقیملی:

[دعا: سُبحَانَکَ اللَّهُـمَّ وَ بِحَمْدِکَ وَ تَـبَارَکَ اسْمُکَ وَ تَعَالَی جَدُّکَ وَ لا اِلهَ غَیْرُکَ]

صونگ، تعوّذ و تسمیه آیدیب، سورة حمد نی اوقیملی:

[دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ]

[آیه: بِسْمِ اللَّهِ الرَّحْمٰنِ الرَّحِيمِ
ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَالَمِينَ *
ٱلرَّحْمٰنِ ٱلرَّحِيمِ *
مَالِكِ يَوْمِ ٱلدِّينِ *
إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ *
ٱهْدِنَا ٱلصِّرَاطَ ٱلْمُسْتَقِيمَ *
صِرَاطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ *
غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا ٱلضَّالِّينَ]

[دعا: آمِين]

سورهٔ مثال (الفلق):

[آیه: قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ *
مِنْ شَرِّ مَا خَلَقَ *
وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ *
وَمِنْ شَرِّ ٱلنَّفَّاثَاتِ فِي ٱلْعُقَدِ *
وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ]

حمد و سوره اوقینگدن صونگ، [دعا: اَللَّهُ اَکبَر] دیب رکوعه گدملی و ۳ مرتبه:

[دعا: سُبحَانَ رَبِّیَ العَظِیم]

دیملی. منفرد و مقتدی ۵ یا ۷ آیدسه بولیار.

ارکک لر، رکوع ده ینگسه سی بیلان آرقه سنی دنگ ادیب دورملی و ایکی اَل نگ بارمق لارنی آچیپ، ایکی دیز نه دایانملی.
امّا زنانه لر آزراق اِنگملی و اَل نگ بارمق لارنی آچمانی دورملی در.

تذکر:
سوره اوقینگده، دَفه دن اَتیک اوقیملی؛ مثلاً اولقی رکعت ده سورة فیل ی اوقیسنگ، ایکینجی رکعت ده قریش نی یا اِتیکیلری اوقیملی.
و هم ده، ایکی سوره نگ آراسنده بر سوره قوییب اوقیمق مکروه در؛ آراسنده سوره قویملی دال، یا دا بردن کوپ سوره قویملی. سببی: آراسنده قویلنان بر سوره نگ فضیلتی آزمقادیب، وَهمه دوشلجک.

اعتدال یا قومه:

رکوع نی کامل یرنه یتورامیزدن صونگره:

(امام) [دعا: سُمِعَ اللهُ لِمَن حَمِدَه] دیب یوقاریق قالار، و
(مقتدی) امامه اویان، [دعا: رَبَّنَا لَکَ الحَمد] دیملی.
(منفرد) یکه اوقیان، ایکی سنی ده آیدیب، صاف قالب دورملی. شو قالب دورمغه «اعتدال» یا «قومه» دیلیار.

صونگره [دعا: اَللَّهُ اَکبَر] دیب سجده گه گدملی.

سجده:

سجده دیانی: کله نگی یرده قویمق، بر طوری که یدی اعضا نگ یره دگملی:
(ایکی اَل، ایکی دیز، ایکی آیاغ نگ بارمق لری یره دگیب قبله باقملی و یوزی دگملی؛ یعنی بورن بلن مانگلی دگملی.)

(شو یدی اعضا نگ بیری یره دگمسه، سجده ناقص بولیار.)

سجده :

ارکک آدم لر، اوّل ایکی دیزینی، صونگ ایکی اَلینی، صونگ بورن نی، صونگ مانگلی نی یرده قویملی؛ بر طوری که اَل و آیاغ نگ بارمق لارنی قبله باقدرملی و قارین نی دیزن دن داش اتملی و اَل نی ترس گنه چنلی یردن داش اتملی و ایکی اَل سنی یوزنه یقین ادیب یرده قویملی.

زنانه لر، اوّل اوتورملی و ایکی آیاغنی ساغ طرفندن چیقاریب، بارمق لارنی قبله باقدرملی و سول قورغ نگ اوستنه اوتورملی. صونگ، آراملق بلن بدن نی یابشریب سجده اتملی.

سجده ده ۳ مرتبه:

[دعا: سُبحَانَ رَبِّیَ الأَعلَی]

دیملی. منفرد و مقتدی ۵ یا ۷ آیدسه بولیار.

صونگ [دعا: اَللَّهُ اَکبَر] دیب اوتورملی و بدن یخشی جایلاشملی؛ شو اوتورمغه «جلسه» دیلیار.
صونگ [دعا: اَللَّهُ اَکبَر] دیب سجده اتملی، صونگ [دعا: اَللَّهُ اَکبَر] دیب یوقاریق قالملی.
سجده دن قالنگده، اوّل مانگلی نی، صونگ بورن نی، صونگ اَل نی، صونگ دیز نی قالدرملی.

ایکی لنجی رکعت و قعده:

ایکی مرتبه سجده ادنگدن صونگ، یوقاریق قالیب صاف دورملی؛ شو طاق چنلی بر رکعت بولدی.

ایکی لنجی رکعت ده، «سُبحَانَکَ» اوقیمانی و «اَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ» آیدمانی؛ فقط «بِسمِ اللهِ الرَّحمَنِ الرَّحِیم» آیدیب، حمد و سوره اوقیب، صونگ رکوع و سجده ادیب اوتورملی.

شو تاده اگر نماز ایکی رکعت لی بولسه، التحیات، صلوات و دعا اوقیب، سلام بریب، نمازی تمام اتملی.

اوتورمق لغنگ یولی:

ارکک آدم لر، سول آیاغنی یازیب اوستنه اوتورملی و ساغ آیاغنی تیک، بارمق لارنی قبله باقدرملی و ایکی اَل نی دیز نگ اوستنه قبله باقدریب یازیب قویملی.

زنانه لر، سول قورغ نگ اوستنه اوتورملی و ایکی آیاغنی ساغ طرفندن چیقاریب، بارمق لارنی قبله باقدرملی و ایکی اَل نی ایکی دیز نگ اوستنه قبله باقدریب یازیب قویملی.

سلام:

[دعا: اَلسَّلامُ عَلَیکُم وَ رَحمَةُ الله] دیب، ساغ طرفینه بویین نی آیلندرملی، صونگ سول طرفینه شو فورم سلام برملی.

امام سلام برنده، ایزنده کی جماعت لاری و ایکی طرفنده کی فرشته لاری نیت اتملی.
مقتدی، ایکی طرفنده کی آدم لاری، فرشته لاری و امامی نیت اتملی هایسی طرفنده بولسه؛ امّا امام نگ دوغری ایزنده بولسه، ایکی طرفنده هم امامی نیت اتملی.
یکه اوقیان «منفرد» فقط فرشته لاری نیت اتملی در.

اگر نماز اوچ رکعت لی یا دورت رکعت لی بولسه، التحیات نی اوقیب، دفه قالم لی.
اگر نماز فرض بولسه، «بِسمِ الله» آیدیب فقط حمد اوقیملی؛ اگر فرض نگ غیری بولسه، اوچ لنجی و دورت لنجی رکعت ده حمد دن صونگ بر سوره اوقیملی.

وتر نمازد ه، اوچ لنجی رکعت ده حمد و سوره نی اوقیب، [دعا: اَللَّهُ اَکبَر] دیب، ایکی اَلینگی قولاق نگ یمشاق نگ برابرنه گتورملی، صونگ اَلنگی قاوشیریب، دعای قنوت اوقیملی.', 'تکبیر تحریمه

بعد از نیت، می‌گوید  [دعا: اَللَّهُ اَکبَر].
مردان، بازوها و دستهایشان  را باز می‌کنند، هر دو دست را رو به قبله بالا می‌آورند تا سرِ انگشتانشان به نرمیِ گوش برسد.

زنان نیز دستهایشان را باز می‌کنند و هر دو دست را رو به قبله بالا می‌آورند، تا حدود کنار گردن برسد.

به این کار «تکبیر تحریمه» گفته می‌شود.

معنای تکبیر تحریمه این است که: «تکبیر» یعنی بزرگ شمردن و بزرگیِ خداوند متعال را بر زبان آوردن؛ و «تحریمه» یعنی کارهایی که پیش از نماز برای انسان حلال بود، با وارد شدن به نماز، حرام و ممنوع می‌شود؛
مثلاً راه رفتن، آمدن و رفتن، سلام کردن و جواب سلام دادن و مانند این‌ها.

دستور: در هنگام «ایستادنِ نماز»، باید روی هر دو پا به‌طور مساوی بایستی؛
ایستادن روی یک پا و انداختنِ همهٔ سنگینیِ بدن روی همان پا، مکروه است.

سپس باید هر دو دست را روی هم قرار داد.

قیام (ایستادن در نماز)

در حال ایستادن، دست راست را روی دست چپ می‌گذارد؛
مردان، دست‌ها را زیر ناف قرار می‌دهند،
و زنان دست‌ها را روی قسمت بالای شکم (روی سینه) می‌گذارند.

برای مردان، مستحب است در حال ایستادن، میان دو پا به اندازهٔ چهار انگشت فاصله باشد.

در رکعت اول، بعد از بستن دست‌ها، «ثناء» را می‌خواند:

( [دعا: سُبحَانَکَ اللَّهُـمَّ وَ بِحَمْدِکَ وَ تَـبَارَکَ اسْمُکَ وَ تَعَالَی جَدُّکَ وَ لا اِلهَ غَیْرُکَ]
یعنی: پاک و منزّهی تو ای خدا، و ستایش مخصوص توست؛ نامت پربرکت است، بزرگی و عظمت تو بلندمرتبه است، و معبودی جز تو نیست.)

سپس «تَعَوُّذ» (اعوذ بالله) و «تسمیه» (بسم الله) را گفته، سورهٔ حمد را می‌خواند؛ و آیات سورهٔ حمد همان‌گونه که در قرآن است خوانده می‌شود، و در پایان «آمین» گفته می‌شود.

[دعا: اَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]

[آیه: بِسْمِ اللَّهِ الرَّحْمٰنِ الرَّحِيمِ
ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَالَمِينَ *
ٱلرَّحْمٰنِ ٱلرَّحِيمِ *
مَالِكِ يَوْمِ ٱلدِّينِ *
إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ *
ٱهْدِنَا ٱلصِّرَاطَ ٱلْمُسْتَقِيمَ *
صِرَاطَ ٱلَّذِينَ أَنْعَمْتَ عَلَيْهِمْ *
غَيْرِ ٱلْمَغْضُوبِ عَلَيْهِمْ وَلَا ٱلضَّالِّينَ]

[دعا: ءَامِیْنْ]

خواندن سوره

بعد از حمد، باید سوره‌ای از قرآن خوانده شود؛ مثلاً سورهٔ فلق:

[آیه: قُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ *
مِنْ شَرِّ مَا خَلَقَ *
وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ *
وَمِنْ شَرِّ ٱلنَّفَّاثَاتِ فِي ٱلْعُقَدِ *
وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ]

[ترجمه آیه: «بگو: پناه می‌برم به پروردگار سپیده‌دم، از شرّ آنچه آفریده، و از شرّ تاریکیِ شب هنگامی که فرا می‌رسد، و از شرّ دمندگان در گره‌ها، و از شرّ هر حسودی آنگاه که حسد ورزد.»]

پس از خواندن حمد و سوره، «الله اکبر» گفته، به رکوع می‌رود و سه بار ذکر[دعا: سُبحَانَ رَبِّیَ العَظِیم] را می‌گوید
(یعنی: «منزّه است پروردگار بزرگ من»).
کسی که تنها نماز می‌خواند یا مأموم است، اگر بخواهد می‌تواند این ذکر را پنج یا هفت بار هم بگوید.

در رکوع، مردان باید پشت و گردن را صاف و در یک امتداد نگه دارند و انگشتان دو دست را باز کرده، بر روی دو زانو بگذارند.
اما زنان کمی کوتاه‌تر و جمع‌وجورتر خم می‌شوند و انگشتان دستشان را باز نمی‌کنند؛ به‌گونه‌ای که اندامشان پوشیده‌تر باشد.

تذکر دربارهٔ خواندن سوره‌ها

هنگام خواندن سوره‌ها، بهتر است  سوره ها را طیق ترتیب  از اول  تا آخر بخوانی؛ مثلاً اگر در رکعت اول سورهٔ «فیل» را خواندی، در رکعت دوم سورهٔ «قریش» یا سوره‌های بعد از آن را بخوانی.
و این‌که بین دو سوره، یک سوره را جا بگذاری و سورهٔ بعدی را بخوانی، مکروه است؛ ولی این‌که چند سوره را پشت سر هم جا بیندازی مشکلی ندارد.
علّتش این است که ممکن است در دل انسان این خیال (وهم) پیدا شود که سوره‌ای که آن را جا گذاشته، از نظر فضیلت از بقیه کمتر است؛ در حالی که این‌گونه نیست.

اعتدال یا قومه

پس از آن‌که رکوع به‌طور کامل انجام شد و راست شدی:

امام می‌گوید:[دعا: سُمِعَ اللهُ لِمَن حَمِدَه] (خدا، کسانی را که او را ستایش کنند، می‌شنود) و بلند می‌ایستد.
مأموم، پیروِ امام، در حال برپا شدن می‌گوید:[دعا: رَبَّنَا لَکَ الحَمد] (پروردگارا، ستایش برای توست).
کسی که تنها نماز می‌خواند، هر دو ذکر را می‌گوید و صاف می‌ایستد.
این ایستادن را «اعتدال» یا «قومه» می‌نامند.

سپس با گفت[دعا: اَللَّهُ اَکبَر] به سجده می‌رود.

سجده و کیفیت آن

معنای سجده این است که پیشانی را بر زمین بگذارد؛ به‌گونه‌ای که هفت عضوِ بدن با زمین تماس داشته باشد:
دو دست، دو زانو، دو سرِ انگشتان پا (به سوی قبله) و پیشانی و بینی.

اگر یکی از این هفت عضو به زمین نرسد، سجده ناقص خواهد بود.

روش سجده برای مردان و زنان

مردان، در سجده، ابتدا دو زانو را بر زمین می‌گذارند، سپس دو دست را، بعد بینی و در آخر پیشانی را؛
به‌طوری که انگشتان دست و پا رو به قبله باشد، شکم را از ران‌ها فاصله می‌دهند و آرنج‌ها را از زمین بلند می‌کنند، و دو دست را نزدیک صورت روی زمین می‌گذارند.

زنان، ابتدا می‌نشینند و هر دو پا را از سمت راست بیرون می‌آورند و انگشتان پا را رو به قبله می‌گیرند، و روی پهلوی چپِ خود می‌نشینند. سپس با آرامش، بدن را به زمین نزدیک کرده و سجده می‌نمایند؛ بدن آن‌ها جمع‌وجورتر و پوشیده‌تر است.

در هر سجده، سه بار ذکر[دعا: سُبحَانَ رَبِّیَ الأَعلَی] گفته می‌شود
(یعنی: «منزّه است پروردگار والای من»).
برای منفرد و مأموم، اگر بخواهند، پنج یا هفت بار گفتن هم ممکن است.

سپس با گفت [دعا: اَللَّهُ اَکبَر] می‌نشیند و بدن را به‌خوبی در حالت نشستن جا می‌دهد؛ به این نشستن «جلسه» گفته می‌شود.
بعد دوباره با  [دعا: اَللَّهُ اَکبَر] به سجده می‌رود، و بعد با [دعا: اَللَّهُ اَکبَر] از سجده برمی‌خیزد.
هنگام برخاستن از سجده، سزاوار است اول پیشانی، بعد بینی، سپس دست‌ها و در آخر زانوها را از زمین بردارد.

رکعت دوم و قعده

پس از دو سجده، برمی‌خیزد و راست می‌ایستد؛ این‌گونه یک رکعت کامل می‌شود.

در رکعت دوم، دیگر دعای «سبحانک» و «اعوذ بالله من الشیطان الرجیم» را نمی‌خواند؛
فقط «بسم الله الرحمن الرحیم» را می‌گوید و سپس حمد و یک سوره می‌خواند، و بعد رکوع و سجده را انجام می‌دهد و می‌نشیند.

در این حالت، اگر نماز دو رکعتی باشد، در این نشستن، تشهّد (تحیات)، صلوات و دعا را می‌خواند، سپس سلام می‌دهد و نماز را تمام می‌کند.

روش نشستن

مردان، روی پای چپ  می‌نشینند،
پای راست را عمودی می‌گذارند و انگشتان پای راست رو به قبله باشد،
و هر دو دست را بصورت باز  روی زانوها  رو به قبله قرار می‌دهند.

زنان، روی پهلوی چپ می‌نشینند و هر دو پا را از سمت راست بیرون می‌آورند و انگشتان پا را به سوی قبله می‌گیرند، و دو دست را روی دو زانو می‌گذارند.

سلام

در پایان نماز، رو به سمت راست گردن را می‌گرداند و می‌گوید:
[دعا: اَلسَّلامُ عَلَیکُم وَ رَحمَةُ الله]
سپس به سمت چپ نیز همان‌گونه سلام می‌دهد.

امام، هنگام سلام دادن، نیت می‌کند که به مأمومانِ پشتِ سر و نیز به فرشتگانِ دو طرف سلام می‌رساند.
مقتدی، نیت می‌کند که به اهلِ صف‌های راست و چپِ خود، به فرشتگانِ دو طرف و به امامِ خویش سلام می‌دهد؛ اگر درست پشتِ سر امام باشد، با هر دو طرف، امام را نیز در نیت خود داخل می‌کند.
کسی که تنها نماز می‌خواند، فقط نیتِ سلام دادن به فرشتگان را دارد.

اگر نماز سه رکعتی یا چهار رکعتی باشد، پس از خواندنِ تشهّد (التحیات)، بلند می‌شود؛
اگر نماز فرض است، در رکعت‌های سوم و چهارم، فقط حمد را (با بسم الله) می‌خواند؛
و اگر غیرِ فرض  باشد، در رکعت سوم و چهارم، بعد از حمد یک سوره هم می‌خواند.

در نماز وتر، در رکعت سوم، بعد از خواندنِ حمد و سوره،[دعا: اَللَّهُ اَکبَر] گفته، هر دو دست را تا برابرِ نرمیِ گوش‌ها بالا می‌آورد، سپس دست‌ها را می‌بندد و دعای قنوت را می‌خواند.
', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (247, 0, 'ثناء:

[دعا: سُبحَانَکَ اللَّهُـمَّ وَ بِحَمْدِکَ وَ تَـبَارَکَ اسْمُکَ وَ تَعَالَی جَدُّکَ وَ لا اِلاهَ غَیْرُکَ]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (248, 0, 'تشهّد:

[دعا: اَلتَّحِیَّاتُ لِلَّهِ وَ الصَّلَوَاتُ وَ الطَّیِّبَاتُ، اَلسَّلَامُ عَلَیکَ اَیُّهَا النَّبِیُّ وَ رَحمَةُ اللهِ وَ بَرکَاتُهُ، اَلسَّلَامُ عَلَینَا وَ عَلَی عِبَادِ اللهِ الصَّالِحِینَ، اَشهَدُ اَن لَا اِلهَ اِلَّا اللهُ، وَ اَشهَدُ اَنَّ مُحَمَّداً عَبدُهُ وَ رَسُولُه]', ' ', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (249, 0, 'صلوات:

[دعا: اَللَّهُمَّ صَلِّ عَلَی مُحَمَّدٍ وَ عَلَی آلِ مُحَمَّدٍ، کَمَا صَلَّیتَ عَلَی اِبْرَاهِیمَ وَ عَلَی آلِ اِبْرَاهِیمَ، اِنَّکَ حَمِیدٌ مَجِیدٌ.
اَللَّهُمَّ بَارِکْ عَلَی مُحَمَّدٍ وَ عَلَی آلِ مُحَمَّدٍ، کَمَا بَارَکتَ عَلَی اِبْرَاهِیمَ وَ عَلَی آلِ اِبْرَاهِیمَ، اِنَّکَ حَمِیدٌ مَجِیدٌ]

دعا:

[دعا: اَللَّهُمَّ اغْفِرْ لِیْ وَ لِوَالِدَیَّ وَ لِاُسْتَاذِیْ وَ لِجَمِیْعِ الْمُؤمِنِینَ وَ الْمُؤمِنَاتِ وَ الْمُسْلِمِینَ وَ الْمُسْلِمَاتِ، الاَحْیَاءِ مِنْهُمْ وَ الاَمْوَاتِ. رَبَّنَا آتِنَا فِی الدُّنْیَا حَسَنَةً وَ فِی الاخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ، وَ احْشُرْنَا مَعَ الاَبْرَارِ بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (250, 0, 'سلام دعاسی:(دعای بعد سلام نماز)

[دعا: اَللَّهُمَّ اَنْتَ السَّلامُ وَ مِنْکَ السَّلامُ، تَبَارَکتَ وَ تَعَالَیتَ یَا ذَا الْجَلالِ وَ الاِکْرَامِ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]

فرض نماز نگ سلامندن صونگ اتم لی دعا:

[دعا: اَسْتَغْفِرُ اللهَ، اَسْتَغْفِرُ اللهَ، اَسْتَغْفِرُ اللهَ الْعَظِیمَ الَّذِیْ لا اِلهَ اِلَّا هُوَ الْحَیُّ الْقَیُّومُ وَ نَتُوبُ اِلَیْهِ، اِنَّهُ کَانَ لِلذُّنُوبِ غَفَّارًا وَ لِلْعُیُوبِ سَتَّارًا. اَللَّهُمَّ اَنْتَ السَّلامُ وَ مِنْکَ السَّلامُ، فَحَیِّنَا یَا رَبَّنَا بِالسَّلامِ، وَ اَدْخِلْنَا دَارَکَ دَارَ السَّلامِ، وَ اِلَیْکَ یَعُودُ السَّلامُ، تَبَارَکتَ وَ تَعَالَیتَ یَا ذَا الْجَلالِ وَ الاِکْرَامِ. لا اِلهَ اِلَّا اللهُ وَحْدَهُ لا شَرِیکَ لَهُ، لَهُ الْمُلْکُ وَ لَهُ الْحَمْدُ، یُحْیِی وَ یُمِیتُ وَ هُوَ حَیٌّ لا یَمُوتُ، بِیَدِهِ الْخَیْرُ وَ هُوَ عَلَی کُلِّ شَیْءٍ قَدِیرٌ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (251, 0, 'دعای قنوت:

[دعا: اَللَّهُمَّ اِنَّا نَسْتَعِینُکَ وَ نَسْتَغْفِرُکَ وَ نُؤمِنُ بِکَ وَ نَتَوَکَّلُ عَلَیْکَ، وَ نُثْنِیْ عَلَیْکَ الْخَیْرَ، نَشْکُرُکَ وَ لا نَکْفُرُکَ، وَ نَخْلَعُ وَ نَتْرُکُ مَنْ یَّفْجُرُکَ.
اَللَّهُمَّ اِیَّاکَ نَعْبُدُ وَ لَکَ نُصَلِّیْ وَ نَسْجُدُ، وَ اِلَیْکَ نَسْعَی وَ نَحْفِدُ، نَرْجُو رَحْمَتَکَ وَ نَخْشَی عَذَابَکَ، اِنَّ عَذَابَکَ بِالْکُفَّارِ مُلْحِقٌ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (252, 0, 'نماز تمام بولنده، آیه الکرسی نی اوقیب، قلب نگه چفله ملی، صونگ تسبیح ساناملی.

[آیه: اَللَّهُ لَا اِلَهَ اِلَّا هُوَ الْحَیُّ الْقَیُّوْمُ * لَا تَأخُذُهُ سِنَةٌ وَ لَا نَوْمٌ * لَهُ مَا فِی السَّمَاوَاتِ وَ مَا فِی الاَرْضِ * مَنْ ذَا الَّذِیْ یَشْفَعُ عِنْدَهُ اِلَّا بِاِذْنِهِ * یَعْلَمُ مَا بَیْنَ اَیْدِیهِمْ وَ مَا خَلْفَهُمْ * وَ لَا یُحِیطُونَ بِشَیْءٍ مِّنْ عِلْمِهِ اِلَّا بِمَا شَاءَ * وَسِعَ کُرْسِیُّهُ السَّمَاوَاتِ وَ الاَرْضَ * وَ لَا یَؤُودُهُ حِفْظُهُمَا وَ هُوَ الْعَلِیُّ الْعَظِیمُ * صَدَقَ اللهُ الْعَظِیمُ]

۵ وقت نمازدن صونگره آیدلیان تسبیح لر

[دعا: اَللَّهُمَّ لَا مَانِعَ لِمَا اَعْطَیْتَ، وَ لَا مُعْطِیَ لِمَا مَنَعْتَ، وَ لَا رَادَّ لِمَا قَضَیْتَ، وَ لَا یَنْفَعُ ذَا الْجَدِّ مِنْکَ الْجَدُّ، سُبْحَانَکَ یَا مَعْبُودُ بِالْحَقِّ، سُبْحَانَ الله.]

[دعا: سُبْحَانَ الله] – ۳۳ مرتبه
[دعا: اَلْحَمْدُ لِلَّه] – ۳۳ مرتبه
[دعا: اَللَّهُ اَکبَر] – ۳۴ مرتبه

کلمه توحید – ۱ مرتبه:

[دعا: لَا اِلَهَ اِلَّا اللهُ وَحْدَهُ لَا شَرِیْکَ لَهُ، لَهُ الْمُلْکُ وَ لَهُ الْحَمْدُ، یُحْیِی وَ یُمِیتُ، وَ هُوَ حَیٌّ لَا یَمُوتُ، بِیَدِهِ الْخَیْرُ، وَ هُوَ عَلَی کُلِّ شَیْءٍ قَدِیْرٌ.]

[دعا: اَللَّهُمَّ اَجِرْنَا مِنَ النَّارِ] – ۷ مرتبه
[دعا: اَللَّهُمَّ اَدْخِلْنَا الْجَنَّةَ] – ۸ مرتبه
 (اَرتی) نماز بیلان اَغشام نمازدن صونگره آیدملی:

[دعا: لَا اِلَهَ اِلَّا اللهُ] – ۱۰ مرتبه
[دعا: مُحَمَّدٌ رَسُولُ اللهِ] – ۱ مرتبه

صلوات – ۱۰ مرتبه:
[دعا: اَللَّهُمَّ صَلِّ عَلَی سَیِّدِنَا مُحَمَّدٍ وَ عَلَی آلِهِ وَ صَحْبِهِ وَ سَلِّم]

[دعا: اَسْتَغْفِرُ اللهَ] – ۹۹ مرتبه
[دعا: یَا سَلَام، یَا هَادِی] – ۲۰ مرتبه
صلوات – ۱۰ مرتبه', 'وقتی نمازت تمام شد، مستحب است «آیةالکرسی» را بخوانی و به قصد تبرّک به سینه و قلبت بدَمی، سپس تسبیح و اذکار را بشماری.

[آیه: اَللَّهُ لَا اِلَهَ اِلَّا هُوَ الْحَیُّ الْقَیُّوْمُ * لَا تَأخُذُهُ سِنَةٌ وَ لَا نَوْمٌ * لَهُ مَا فِی السَّمَاوَاتِ وَ مَا فِی الاَرْضِ * مَنْ ذَا الَّذِیْ یَشْفَعُ عِنْدَهُ اِلَّا بِاِذْنِهِ * یَعْلَمُ مَا بَیْنَ اَیْدِیهِمْ وَ مَا خَلْفَهُمْ * وَ لَا یُحِیطُونَ بِشَیْءٍ مِّنْ عِلْمِهِ اِلَّا بِمَا شَاءَ * وَسِعَ کُرْسِیُّهُ السَّمَاوَاتِ وَ الاَرْضَ * وَ لَا یَؤُودُهُ حِفْظُهُمَا وَ هُوَ الْعَلِیُّ الْعَظِیمُ * صَدَقَ اللهُ الْعَظِیمُ]

تسبیح‌های پس از پنج نمازِ روزانه

بعد از هر یک از پنج نمازِ واجب روزانه، این ذکرها سفارش شده است:
[دعا: اَللَّهُمَّ لَا مَانِعَ لِمَا اَعْطَیْتَ، وَ لَا مُعْطِیَ لِمَا مَنَعْتَ، وَ لَا رَادَّ لِمَا قَضَیْتَ، وَ لَا یَنْفَعُ ذَا الْجَدِّ مِنْکَ الْجَدُّ، سُبْحَانَکَ یَا مَعْبُودُ بِالْحَقِّ، سُبْحَانَ الله.]

[دعا: سُبْحَانَ الله] – ۳۳ مرتبه
[دعا: اَلْحَمْدُ لِلَّه] – ۳۳ مرتبه
[دعا: اَللَّهُ اَکبَر] – ۳۴ مرتبه

کلمه توحید – ۱ مرتبه:

[دعا: لَا اِلَهَ اِلَّا اللهُ وَحْدَهُ لَا شَرِیْکَ لَهُ، لَهُ الْمُلْکُ وَ لَهُ الْحَمْدُ، یُحْیِی وَ یُمِیتُ، وَ هُوَ حَیٌّ لَا یَمُوتُ، بِیَدِهِ الْخَیْرُ، وَ هُوَ عَلَی کُلِّ شَیْءٍ قَدِیْرٌ.]

بعد از نماز عصر و نماز مغرب نیز این اذکار سفارش شده است:
[دعا: اَللَّهُمَّ اَجِرْنَا مِنَ النَّارِ] – ۷ مرتبه
[دعا: اَللَّهُمَّ اَدْخِلْنَا الْجَنَّةَ] – ۸ مرتبه

[دعا: لَا اِلَهَ اِلَّا اللهُ] – ۱۰ مرتبه
[دعا: مُحَمَّدٌ رَسُولُ اللهِ] – ۱ مرتبه

صلوات – ۱۰ مرتبه:
[دعا: اَللَّهُمَّ صَلِّ عَلَی سَیِّدِنَا مُحَمَّدٍ وَ عَلَی آلِهِ وَ صَحْبِهِ وَ سَلِّم]

[دعا: اَسْتَغْفِرُ اللهَ] – ۹۹ مرتبه
[دعا: یَا سَلَام، یَا هَادِی] – ۲۰ مرتبه
صلوات – ۱۰ مرتبه

', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (253, 0, 'تسبیح دن صونگ بو دعانی اوقیملی:

[دعا: اَللَّهُمَّ تَقَبَّلْ مِنَّا صَلَاتَنَا وَ صِیَامَنَا وَ قِیَامَنَا وَ قِرَاءَتَنَا وَ رُکُوعَنَا وَ سُجُودَنَا وَ قُعُودَنَا وَ تَسْبِیحَنَا وَ تَهْلِیلَنَا وَ تَخَشُّعَنَا وَ تَضَرُّعَنَا. اَللَّهُمَّ تَمِّمْ تَقْصِیرَنَا وَ تَقَبَّلْ تَمَامَنَا، وَ اسْتَجِبْ دُعَاءَنَا، وَ اغْفِرْ اَحْیَاءَنَا، وَ ارْحَمْ مَوْتَانَا یَا مَوْلَانَا. اَللَّهُمَّ احْفَظْنَا یَا فَیَّاضُ مِنْ جَمِیعِ الْبَلَایَا وَ الاَمْرَاضِ.]

[دعا: اَللَّهُمَّ تَقَبَّلْ مِنَّا هَذِهِ الصَّلَاةَ الْفَرِیضَةَ مَعَ السُّنَّةِ، مَعَ جَمِیعِ نُقْصَانَاتِهَا وَ تَقْصِیرَاتِهَا، بِفَضْلِکَ وَ کَرَمِکَ یَا اَکْرَمَ الاَکْرَمِینَ وَ یَا اَرْحَمَ الرَّاحِمِینَ، وَ لَا تَضْرِبْ بِهَا وُجُوهَنَا یَا اِلَهَ الْعَالَمِینَ، وَ یَا خَیْرَ النَّاصِرِینَ، تَوَفَّنَا مُسْلِمِینَ وَ اَلْحِقْنَا بِالصَّالِحِینَ، وَ صَلِّ عَلَی خَیْرِ خَلْقِکَ مُحَمَّدٍ وَ عَلَی آلِهِ وَ اَصْحَابِهِ اَجْمَعِینَ، وَ عَلَی سَائِرِ الاَنْبِیَاءِ وَ الْمُرْسَلِینَ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]', 'دعای بعد از تسبیح

پس از پایان دادن به این تسبیح‌ها، این دعا خوانده می‌شود:
[دعا: اَللَّهُمَّ تَقَبَّلْ مِنَّا صَلَاتَنَا وَ صِیَامَنَا وَ قِیَامَنَا وَ قِرَاءَتَنَا وَ رُکُوعَنَا وَ سُجُودَنَا وَ قُعُودَنَا وَ تَسْبِیحَنَا وَ تَهْلِیلَنَا وَ تَخَشُّعَنَا وَ تَضَرُّعَنَا. اَللَّهُمَّ تَمِّمْ تَقْصِیرَنَا وَ تَقَبَّلْ تَمَامَنَا، وَ اسْتَجِبْ دُعَاءَنَا، وَ اغْفِرْ اَحْیَاءَنَا، وَ ارْحَمْ مَوْتَانَا یَا مَوْلَانَا. اَللَّهُمَّ احْفَظْنَا یَا فَیَّاضُ مِنْ جَمِیعِ الْبَلَایَا وَ الاَمْرَاضِ.]

[دعا: اَللَّهُمَّ تَقَبَّلْ مِنَّا هَذِهِ الصَّلَاةَ الْفَرِیضَةَ مَعَ السُّنَّةِ، مَعَ جَمِیعِ نُقْصَانَاتِهَا وَ تَقْصِیرَاتِهَا، بِفَضْلِکَ وَ کَرَمِکَ یَا اَکْرَمَ الاَکْرَمِینَ وَ یَا اَرْحَمَ الرَّاحِمِینَ، وَ لَا تَضْرِبْ بِهَا وُجُوهَنَا یَا اِلَهَ الْعَالَمِینَ، وَ یَا خَیْرَ النَّاصِرِینَ، تَوَفَّنَا مُسْلِمِینَ وَ اَلْحِقْنَا بِالصَّالِحِینَ، وَ صَلِّ عَلَی خَیْرِ خَلْقِکَ مُحَمَّدٍ وَ عَلَی آلِهِ وَ اَصْحَابِهِ اَجْمَعِینَ، وَ عَلَی سَائِرِ الاَنْبِیَاءِ وَ الْمُرْسَلِینَ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (254, 0, 'نماز تراویح

ارازه آیده، هر گیجه یاتّی (یَسّی) نمازدن صونگ، وتر دن اول یا صونگره، ۲۰ رکعت اوقیملی، و هر ای کی رکعت دن بر سلام برملی. هر ۴ رکعت دن بر، استراحت اتملی و تسبیح اوقیملی. زنانه لر و ارکک لر اوچون سنت مؤکده در.

نیت:
«نیت قلدیم، اوقیرمن ایکی رکعت سنت تراویح نماز نی، باقدیم کعبه خدای اوچون، اَللَّهُ اَکبَر.»

مقتدی، «اویدم شو حاضِر امام غه» دیملی و امام قومه «امام بولیان» دیب نیت اتملی در.', 'نماز تراویح

در ماه رمضان، هر شب بعد از نمازِ عشا، قبل یا بعد از نماز وتر، بیست رکعت نماز تراویح خوانده می‌شود.
هر دو رکعت با یک سلام تمام می‌شود؛ یعنی ۱۰ سلام برای ۲۰ رکعت.
پس از هر چهار رکعت، کمی استراحت می‌کنند و تسبیح می‌خوانند.
نماز تراویح برای زنان و مردان هر دو، «سنت مؤکّد» است.

نیتِ خواندنِ تراویح چنین است:

«نیت کردم دو رکعت سنتِ نمازِ تراویح را رو به سوی کعبه برای خداوند متعال بجا بیاورم ، الله اکبر.»

مقتدی (کسی که به امام اقتدا می‌کند) در دل می‌گوید: «پشتِ سرِ همین امامِ حاضر نماز می‌خوانم» و امام نیت می‌کند که برای این جماعت امامت می کند.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (255, 0, 'تسبیح

[دعا: سُبْحَانَ ذِی الْمُلْکِ وَ الْمَلَکُوتِ، سُبْحَانَ ذِی الْعِزَّةِ وَ الْعَظَمَةِ وَ الْقُدْرَةِ وَ الْکِبْرِیَاءِ وَ الْجَبَرُوتِ، سُبْحَانَ الْمَلِکِ الْحَیِّ الَّذِیْ لَا یَنَامُ وَ لَا یَمُوتُ، سُبُّوحٌ قُدُّوسٌ، رَبُّنَا وَ رَبُّ الْمَلَائِکَةِ وَ الرُّوحِ، لَا اِلَهَ اِلَّا اللهُ، نَسْتَغْفِرُ اللهَ، نَسْأَلُکَ الْجَنَّةَ وَ نَعُوذُ بِکَ مِنَ النَّارِ] – ۳ مرتبه

[دعا: یَا اَرْحَمَ الرَّاحِمِینَ] – ۳ مرتبه

[دعا: یَا حَیُّ، یَا قَیُّومُ، یَا ذَا الْجَلَالِ وَ الاِکْرَامِ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]

یاحنّان

[دعا: یَا حَنَّانُ، یَا مَنَّانُ، یَا ذَا الْکَرَمِ وَ الاِحْسَانِ، ثَبِّتْ قَلْبَنَا بِالْاِیمَانِ، نَرْجُوا الْعَفْوَ وَ الْغُفْرَانَ.
یَا حَنَّانُ، یَا مَنَّانُ، یَا ذَا الْجُودِ وَ الاِحْسَانِ، ثَبِّتْ قَلْبَنَا بِالْاِیمَانِ، نَرْجُوا الْعَفْوَ وَ الْغُفْرَانَ.
یَا حَنَّانُ، یَا مَنَّانُ، یَا ذَا الْفَضْلِ وَ الاِحْسَانِ، ثَبِّتْ قَلْبَنَا بِالْاِیمَانِ، نَرْجُوا الْعَفْوَ وَ الْغُفْرَانَ.]

[دعا: مَرْحَبَا، مَرْحَبَا یَا شَهْرَ رَمَضَانَ، مَرْحَبَا.
مَرْحَبَا، مَرْحَبَا یَا شَهْرَ الْخَیْرِ وَ الْبَرَکَةِ وَ الاِحْسَانِ، مَرْحَبَا.
مَرْحَبَا، مَرْحَبَا یَا شَهْرَ التَّرَاوِیحِ وَ التَّسْبِیحِ وَ التَّهْلِیلِ وَ تِلَاوَةِ الْقُرْآنِ، مَرْحَبَا.]

۱۵ ندن بیراک (بیلاک) مرحبا نگ یرنه «الوداع» آیدلر:

[دعا: فُتِحَتْ فِیکَ اَبْوَابُ الْجِنَانِ، وَ غُلِّقَتْ فِیکَ اَبْوَابُ النِّیرَانِ، وَ سُلْسِلَتْ جُنُودُ الشَّیْطَانِ.]

[دعا: اَعُوذُ بِاللهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]
[آیه: بِسْمِ اللهِ الرَّحْمَنِ الرَّحِیمِ
شَهْرُ رَمَضَانَ الَّذِی اُنْزِلَ فِیهِ الْقُرْآنُ هُدًی لِلنَّاسِ وَ بَیِّنَاتٍ مِّنَ الْهُدَی وَ الْفُرْقَانِ]

[دعا: اَللَّهُمَّ اجْعَلْنَا وَ وَالِدِینَا مِنْ عُتَقَاءِ شَهْرِ رَمَضَانَ، بِحُرْمَةِ رَمَضَانَ وَ بِحُرْمَةِ الْقُرْآنِ، وَ بِحُرْمَةِ مُحَمَّدٍ صَلَّی اللهُ تَعَالَی عَلَیْهِ وَ سَلَّمَ، سَیِّدِ وُلْدِ عَدْنَانَ.]', 'تسبیحِ میان تراویح

در تسبیحی که میان رکعات تراویح خوانده می‌شود، چنین می‌گوید:

[دعا: سُبْحَانَ ذِی الْمُلْکِ وَ الْمَلَکُوتِ، سُبْحَانَ ذِی الْعِزَّةِ وَ الْعَظَمَةِ وَ الْقُدْرَةِ وَ الْکِبْرِیَاءِ وَ الْجَبَرُوتِ، سُبْحَانَ الْمَلِکِ الْحَیِّ الَّذِیْ لَا یَنَامُ وَ لَا یَمُوتُ، سُبُّوحٌ قُدُّوسٌ، رَبُّنَا وَ رَبُّ الْمَلَائِکَةِ وَ الرُّوحِ، لَا اِلَهَ اِلَّا اللهُ، نَسْتَغْفِرُ اللهَ، نَسْأَلُکَ الْجَنَّةَ وَ نَعُوذُ بِکَ مِنَ النَّارِ] – ۳ مرتبه

[دعا: یَا اَرْحَمَ الرَّاحِمِینَ] – ۳ مرتبه

[دعا: یَا حَیُّ، یَا قَیُّومُ، یَا ذَا الْجَلَالِ وَ الاِکْرَامِ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]

یاحنّان

[دعا: یَا حَنَّانُ، یَا مَنَّانُ، یَا ذَا الْکَرَمِ وَ الاِحْسَانِ، ثَبِّتْ قَلْبَنَا بِالْاِیمَانِ، نَرْجُوا الْعَفْوَ وَ الْغُفْرَانَ.
یَا حَنَّانُ، یَا مَنَّانُ، یَا ذَا الْجُودِ وَ الاِحْسَانِ، ثَبِّتْ قَلْبَنَا بِالْاِیمَانِ، نَرْجُوا الْعَفْوَ وَ الْغُفْرَانَ.
یَا حَنَّانُ، یَا مَنَّانُ، یَا ذَا الْفَضْلِ وَ الاِحْسَانِ، ثَبِّتْ قَلْبَنَا بِالْاِیمَانِ، نَرْجُوا الْعَفْوَ وَ الْغُفْرَانَ.]

[دعا: مَرْحَبَا، مَرْحَبَا یَا شَهْرَ رَمَضَانَ، مَرْحَبَا.
مَرْحَبَا، مَرْحَبَا یَا شَهْرَ الْخَیْرِ وَ الْبَرَکَةِ وَ الاِحْسَانِ، مَرْحَبَا.
مَرْحَبَا، مَرْحَبَا یَا شَهْرَ التَّرَاوِیحِ وَ التَّسْبِیحِ وَ التَّهْلِیلِ وَ تِلَاوَةِ الْقُرْآنِ، مَرْحَبَا.]
بعد از شب پانزدهمِ ماه رمضان، به جای گفتنِ «مرحبا»، جملاتِ وداع (خداحافظی با رمضان) گفته می‌شود، مانند:


[دعا: فُتِحَتْ فِیکَ اَبْوَابُ الْجِنَانِ، وَ غُلِّقَتْ فِیکَ اَبْوَابُ النِّیرَانِ، وَ سُلْسِلَتْ جُنُودُ الشَّیْطَانِ.]

[دعا: اَعُوذُ بِاللهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]
[آیه: بِسْمِ اللهِ الرَّحْمَنِ الرَّحِیمِ
شَهْرُ رَمَضَانَ الَّذِی اُنْزِلَ فِیهِ الْقُرْآنُ هُدًی لِلنَّاسِ وَ بَیِّنَاتٍ مِّنَ الْهُدَی وَ الْفُرْقَانِ]

[دعا: اَللَّهُمَّ اجْعَلْنَا وَ وَالِدِینَا مِنْ عُتَقَاءِ شَهْرِ رَمَضَانَ، بِحُرْمَةِ رَمَضَانَ وَ بِحُرْمَةِ الْقُرْآنِ، وَ بِحُرْمَةِ مُحَمَّدٍ صَلَّی اللهُ تَعَالَی عَلَیْهِ وَ سَلَّمَ، سَیِّدِ وُلْدِ عَدْنَانَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (256, 0, 'تراویح ده آخرقی تسبیح دن صونگره اوقیملی دعا

[دعا: اَللَّهُمَّ صَلِّ عَلَی سَیِّدِنَا وَ مَوْلَانَا مُحَمَّدٍ، وَ عَلَی آلِهِ وَ اَصْحَابِهِ وَ سَلِّمْ.
اَللَّهُمَّ زَیِّنَّا بِزِینَةِ الاِیمَانِ، وَ شَرِّفْنَا بِشَرَافَةِ الْهِدَایَةِ وَ الْعِرْفَانِ، وَ اَکْرِمْنَا بِصِیَامِ شَهْرِ رَمَضَانَ، وَ ارْزُقْنَا الْجَنَّةَ وَ الْغُفْرَانَ، وَ تَقَبَّلْ مِنَّا تَرَاوِیحَنَا یَا سُبْحَانُ، وَ اسْتَجِبْ دُعَاءَنَا یَا حَنَّانُ بِفَضْلِکَ وَ جُودِکَ یَا مَنَّانُ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]', 'دعای بعد از تراویح:

[دعا: اَللَّهُمَّ صَلِّ عَلَی سَیِّدِنَا وَ مَوْلَانَا مُحَمَّدٍ، وَ عَلَی آلِهِ وَ اَصْحَابِهِ وَ سَلِّمْ.
اَللَّهُمَّ زَیِّنَّا بِزِینَةِ الاِیمَانِ، وَ شَرِّفْنَا بِشَرَافَةِ الْهِدَایَةِ وَ الْعِرْفَانِ، وَ اَکْرِمْنَا بِصِیَامِ شَهْرِ رَمَضَانَ، وَ ارْزُقْنَا الْجَنَّةَ وَ الْغُفْرَانَ، وَ تَقَبَّلْ مِنَّا تَرَاوِیحَنَا یَا سُبْحَانُ، وَ اسْتَجِبْ دُعَاءَنَا یَا حَنَّانُ بِفَضْلِکَ وَ جُودِکَ یَا مَنَّانُ، بِرَحْمَتِکَ یَا اَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (257, 0, 'قدر گیجه ده اوقلیان نماز و اتملی دعا

ارازه آین نگ ۲۷ لنجی گیجه سنده، اوچ رکعت وتر دن صونگره، باری باشی ۲ رکعت، نفل نیت بیلان اوقیملی. هر رکعت ده سورة حمد دن صونگره ۱ مرتبه سورة قدر و ۳ مرتبه اخلاص نی اوقیملی؛ و سلام دن صونگ ۷۰ مرتبه:

[دعا: أَسْتَغْفِرُ اللهَ وَ أَتُوبُ اِلَیْهِ]

دیب، بو دعانی اوقیملی:

[دعا: اَللَّهُمَّ اِنَّکَ عَفُوٌّ کَرِیمٌ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّی]', 'نماز و دعا در شب قدر

در شب بیست‌وهفتمِ ماه رمضان، پس از خواندنِ سه رکعت وتر، دو رکعت نمازِ نفل به نیتِ ویژهٔ شب قدر خوانده می‌شود.
در هر رکعت، بعد از حمد، یک بار سورهٔ «قدر» و سه بار سورهٔ «اخلاص» خوانده می‌شود.
پس از سلامِ نماز، هفتاد بار گفته می‌شود:

[دعا: أَسْتَغْفِرُ اللهَ وَ أَتُوبُ اِلَیْهِ]

سپس این دعا خوانده میشود:

[دعا: اَللَّهُمَّ اِنَّکَ عَفُوٌّ کَرِیمٌ تُحِبُّ الْعَفْوَ فَاعْفُ عَنِّی]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (258, 0, 'جنازه نماز:

[دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]
[دعا: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]

نیت قلدیم، اوقیرمَن شو جنازه نمازنگ دورت (4) تکبیرلی فرضِ کفایه نی؛ تنگریغه ثنا اوچون، پیغمبره درود اوچون، بو اولی گه دعا اوچون، اوزمزه ثواب اوچون. اویدیم شو حاضِر امامه، باقدم کعبه خدای اوچون «اَللَّهُ أَکبَر» دیب.

ثناء اوقیملی:
[دعا: سُبْحَانَکَ اللَّهُمَّ ...]

«أَللَّهُ أَکبَر» دیب صلوات اوقیملی:
[دعا: اَللَّهُمَّ صَلِّ عَلَی مُحَمَّدٍ ... اَللَّهُمَّ بَارِکْ عَلَی مُحَمَّدٍ ...]

یَنَه «أَللَّهُ أَکبَر» دیب، اگر میت بالغه بولسه، ارکک یا زنانه بولسن، بو دعانی اوقیملی:
[دعا: أَللَّهُمَّ اغْفِرْ لِحَیِّنَا وَمَیِّتِنَا وَشَاهِدِنَا وَغَائِبِنَا وَصَغِیرِنَا وَکَبِیرِنَا وَذَکَرِنَا وَأُنْثَانَا، أَللَّهُمَّ مَنْ أَحْیَیْتَهُ مِنَّا فَأَحْیِهِ عَلَی الإِسْلَامِ، وَمَنْ تَوَفَّیْتَهُ مِنَّا فَتَوَفَّهُ عَلَی الإِیمَانِ.]

اگر میت کیچی ارکک اوغلان بولسه، بو دعانی اوقیملی:
[دعا: أَللَّهُمَّ اجْعَلْهُ لَنَا فَرَطًا، وَاجْعَلْهُ لَنَا أَجْرًا وَذُخْرًا، وَاجْعَلْهُ لَنَا شَافِعًا وَمُشَفَّعًا.]

و قیز بولسه، اتکینی اوقیملی:
[دعا: أَللَّهُمَّ اجْعَلْهَا لَنَا فَرَطًا، وَاجْعَلْهَا لَنَا أَجْرًا وَذُخْرًا، وَاجْعَلْهَا لَنَا شَافِعَةً وَمُشَفَّعَةً.]

شو دعانی اوقیب، «أَللَّهُ أَکبَر» دیب، ایکی طرفینه سلام برملی.
سلام برمکدن اوّل، ایکی الینی سالَّه ملی، صونگ سلام برملی. چون اگر سلام اوزین ذکر بولسه، اَلی قاوشِرملی بولارده، امّا سلام برمک اوزین ذکر دال دور.

بر نفر جنازه غه یتشمسه، مثلاً فقط بر تکبیرگه یتشسه، امام بیلن سلام برملی دال. بلکه قالن اوچ تکبیرنی اوزی آیدملی، صونگ سلام برملی. اگر شو فورم اتمسه، فرض تکبیرلاری ترک بولیار.', 'نماز میّت (جنازه)

ابتدا این ذکر گفته می‌شود:
[دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]
[دعا: بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]
سپس چنین نیت می‌کنیم:
«نیت کردم که این نماز جنازهٔ چهار تکبیری را به عنوان یک واجبِ کفایی بخوانم؛ برای ثنا و ستایش خداوند، برای فرستادن درود بر پیامبر، برای دعا کردن به سود این میّت، و برای به‌دست آوردن ثواب برای خودمان. پشت سر این امامِ حاضر، رو به سوی کعبه، فقط برای خدای متعال نماز می‌خوانم و می‌گویم: الله‌اکبر.»

بعد از تکبیرِ اول، «ثنا» خوانده می‌شود؛
[دعا: سُبْحَانَکَ اللَّهُمَّ ...]

سپس تکبیرِ دوم گفته می‌شود و صلوات خوانده می‌شود؛
[دعا: اَللَّهُمَّ صَلِّ عَلَی مُحَمَّدٍ ... اَللَّهُمَّ بَارِکْ عَلَی مُحَمَّدٍ ...]

پس از آن، تکبیرِ سوم گفته می‌شود. اگر میّت، بزرگ‌سال و بالغ باشد، چه مرد باشد و چه زن، این دعا خوانده می‌شود:
[دعا: أَللَّهُمَّ اغْفِرْ لِحَیِّنَا وَمَیِّتِنَا وَشَاهِدِنَا وَغَائِبِنَا وَصَغِیرِنَا وَکَبِیرِنَا وَذَکَرِنَا وَأُنْثَانَا، أَللَّهُمَّ مَنْ أَحْیَیْتَهُ مِنَّا فَأَحْیِهِ عَلَی الإِسْلَامِ، وَمَنْ تَوَفَّیْتَهُ مِنَّا فَتَوَفَّهُ عَلَی الإِیمَانِ.]

اگر میّت پسرِ خردسال باشد، این دعا خوانده می‌شود:
[دعا: أَللَّهُمَّ اجْعَلْهُ لَنَا فَرَطًا، وَاجْعَلْهُ لَنَا أَجْرًا وَذُخْرًا، وَاجْعَلْهُ لَنَا شَافِعًا وَمُشَفَّعًا.]

و اگر میّت دخترِ خردسال باشد، این‌گونه دعا می‌کنیم:
[دعا: أَللَّهُمَّ اجْعَلْهَا لَنَا فَرَطًا، وَاجْعَلْهَا لَنَا أَجْرًا وَذُخْرًا، وَاجْعَلْهَا لَنَا شَافِعَةً وَمُشَفَّعَةً.]

بعد از خواندن این دعا، تکبیر چهارم گفته می‌شود و سپس به دو طرف سلام داده می‌شود.

پیش از سلام دادن، دست‌ها  رها می‌شود و بعد سلام داده می‌شود؛ چون اگر سلام خودش یکی از ذکرهای طولانی  نماز بود، باید هنگام آن هم دست‌ها بسته می‌مانْد، در حالی که سلام دادن به‌خودیِ خود ذکرِطولانی نماز به‌حساب نمی‌آید.

اگر کسی دیر برسد و مثلاً فقط به یک تکبیرِ نماز میّت با امام برسد، نباید همراه امام سلام بدهد؛ بلکه پس از سلامِ امام، خودش سه تکبیرِ باقیمانده را می‌گوید، سپس سلام می‌دهد. اگر چنین نکند، تکبیرهای واجب را ترک کرده است.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (259, 0, 'قضاء نمازنگ کیفیتی

نیت قلدم، اوقیرمَن آخرقی قالان ارتی نمازنگ ایکی رکعت فرض قضاء سنی، باقدم کعبه خدای اوچون «اَللَّهُ أَکبَر».

1- سنت و نفل نمازلاره قضاء گرک دال، فقط ارتی نمازنگ سنت نی قضاء آلملی. شو گون اویله دن اوینچاک قضاء آلسنگ (بعضی روایت لرده گون باتیان چا دیب دور).

2- ارکک آدم لار، هر فرض نمازی قضاء آلمقدن اوّل اذان و تکبیر آیدملی.

3- کوپ گچن نمازلاری قضاء آلمقده، بر اذان بس دور، قالن لاره فقط تکبیر بس دور.', 'چگونگی خواندن نماز قضا

برای قضای نماز صبح، چنین نیت می‌کند:
«نیت کردم که دو رکعت قضای فرضِ نماز صبح آخری را که از من فوت شده است، رو به سوی کعبه، فقط برای خدای متعال بخوانم. الله‌اکبر.»

نکات مربوط به نماز قضا:

نمازهای سنت و نفل، قضا واجب ندارند؛ فقط سنتِ نماز صبح است که اگر از همان روز فوت شده باشد، می‌توان قضای آن را به‌جا آورد؛ آن هم تا پیش از ظهرِ همان روز (و طبق بعضی روایت‌ها تا غروب).
برای مردان، مستحب است که پیش از قضای هر نمازِ فرض، اذان و بعد از آن اقامه (تکبیر) بگویند.
اگر نمازهای قضای زیادی بر عهده باشد، یک بار گفتن اذان در آغاز کافی است و برای هر نماز، فقط اقامه گفته می‌شود.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (260, 0, 'مسافرنگ تعریفی

اوز اوتوران اووبه سندن 3 گیجه و گوندیزلک یولی قصد ایدیب چقان آدمه مسافر دیرلار.

3 گیجه و گوندیزلک یولی، بعضی عُلَما لار 108 کیلومتر و بعضی لار 96 کیلومتر دیب دورلار.

مسافرنگ نمازی

مسافر آدم بر یرده 15 گون دن آز قالمق لیغی نیت اتسه، 4 رکعت فرض نمازلاری 2 رکعت اوقییر: «اویله، ایکندی، یاسّی».

اما بر یرده 15 گون یا 15 گون دن کان راگ قالمغی نیت اتسه، نمازلرنی قصر اتمانی، کامل اوقیر.

سفر ده گچن نمازلری، اویده قضاء آلنگده، سفر ده گچشی یالی 2 رکعت قضاء آلملی. سنت، واجب نمازلاری قصر اتمانی، کامل اوقیر.', 'تعریف مسافر و احکام نماز او

کسی که از روستا یا محلّ سکونتِ خود، به قصدِ پیمودن راهی به اندازهٔ سه شبانه‌روز از آبادی بیرون می‌رود، «مسافر» به‌حساب می‌آید.

مسافتِ سه شبانه‌روز را برخی از علما حدود 108 کیلومتر و بعضی حدود 96 کیلومتر دانسته‌اند.

اگر مسافر قصد دارد در جایی کمتر از پانزده روز اقامت کند، در نمازهای چهار رکعتی (ظهر، عصر و عشا) فقط دو رکعت می‌خواند و نماز را شکسته به‌جا می‌آورد.

اما اگر نیت دارد در یک محل پانزده روز یا بیشتر بماند، نمازهایش را به‌صورت کامل (چهار رکعتی) می‌خواند و دیگر شکسته نمی‌کند.

نمازهایی را که در سفر بر او فوت شده است، هرگاه در وطن قضای آن‌ها را به‌جا آورد، همان‌گونه که در سفر شکسته بوده‌اند، به صورت دو رکعتی قضا می‌خواند.
ولی نمازهای سنت و واجب‌های غیرِ فرض (مانند وتر) در سفر کوتاه نمی‌شوند و همیشه کامل خوانده می‌شوند.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (261, 0, 'جمعه نماز: جمعه نگ ادب لاری

1- غسل اتمک.
2- تازه لباس گیمک.
3- مسواک اورمق.
4- عطر اورمق.
5- مسجد جامع غه ایر بارمق. شولار پیغمبر (ع) نگ سنتی دور.

رکعت لاری:

2 رکعت تحیة المسجد،
4 رکعت سنت جمعه،
اذان دوم و خطبه،
2 رکعت فرض جمعه،
4 رکعت سنت جمعه،
4 رکعت احتیاط الظهر،
2 رکعت سنت هذا الوقت.

امام خطبه اوقیب دوقا، نماز اوقیق و گپلمک مکروه تحریمه دور.', 'نماز جمعه و آداب آن

از آداب روز جمعه این‌هاست:

غسل کردن.
پوشیدن لباس پاکیزه و مناسب.
مسواک زدن.
خوشبو کردن خود با عطر.
رفتن به مسجد جامع.
این‌ها از سنت‌های پیامبر اکرم (ص) است.

رکعت‌های نمازها :

2 رکعت تحیة المسجد،
4 رکعت سنت جمعه،
اذان دوم و خطبه،
2 رکعت فرض جمعه،
4 رکعت سنت جمعه،
4 رکعت احتیاط الظهر،
2 رکعت سنت هذا الوقت.

وقتی امام مشغول خواندن خطبه است، هم نماز خواندنِ دیگری و هم صحبت کردن (حرف زدن) مکروهِ تحریمی است و باید ترک شود.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (262, 0, '[دعا: اَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]

نیت قِلدم، اوقیرمَن 2 رکعت عید فطر یا عید قربان نمازنی، واجب تکبیرلری بیلن. اویدم شو امامه، باقدم کعبه خدای اوچون [دعا:اَللَّهُ أَکبَر] دیب، النی قاوشریب دورملی.

اولقی رکعت: [دعا:سُبحانَکَ] اوقیملی. 3 دانه تکبیر آیدملی. هر تکبیرده ایکی الینگی قولانگ دنگنه التیب، اتگ سالَّه ملی. 3 تکبیردن صونگ، ایکی الی قاوشریب [دعا:أَعُوذُ بِاللَّهِ...] و [دعا:بِسْمِ اللَّهِ...] آیدیب، حمد و سوره اوقیملی، صونگ رکوع، سجده ادیب، قالملی.

ایکی لنجی رکعت: [دعا:بِسْمِ اللَّهِ...] آیدیب، حمد و سوره اوقیملی. صونگ 3 دانه تکبیر آیدملی. هر تکبیرده ایکی الینگی قولانگ دنگنه التیب، اتگ سالَّه ملی. 3 تکبیردن صونگ، دوردلنجی تکبیری آیدیب، ال نی قالدرمانی رکوع اتمه لی. صونگ ایکی سجده ادیب، اتورملی و [دعا:التحیات]، صلوات و دعا اوقیب، سلام برملی.

صونگ امام ایکی خطبه اوقیملی و جماعت لار هم خطبه نی قولاق آسمغی واجب دور.

عید فطر ده، نمازه گدمدن اوّل غسل اتمک، تازه لباس گیمک، عطر اورمق و مسواک اورمق و صبحانه ایمک مستحب دور.

و هم ده فطره صدقه نی برمک واجب دور (اوزنگ و اهل خانوادانگ قی نی برملی).

اما عید قربان ده، تا قربان ادلیان مالنگ اتی بشیان چا صبحانه ایمسزلک مستحب دور، تا قربانلغنگ اتی بیلن تبرک لنر یالی.

جماعت بیلان اوقلیان فرض نمازلردن صونگره، امام و امام غه اویان جماعت لار، قربان آینگ 9 گون ارتی نماز دن بیلاک، 13 گون ایکندی نماز بیلان همراه
{جمعًا 23 نماز} تکبیر تشریق آیدر:

[دعا: أَللَّهُ أَکْبَرُ أَللَّهُ أَکْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، وَأَللَّهُ أَکْبَرُ أَللَّهُ أَکْبَرُ، وَلِلَّهِ الْحَمْدُ]

شو تکبیر تشریق نی، شهرده و اووبه لرده یاشایان آدم لر آیدر. عید قربان غه باریاقا و گلیاقا، قاتی قیقریب آیدرلر.', 'در آغاز، این ذکر خوانده می‌شود:

[دعا: اَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]

سپس چنین نیت می‌کند:

نیت می‌کنم دو رکعت نماز عید فطر یا عید قربان، همراه با تکبیرهای واجبِ مخصوص عید، بخوانم؛ به امامِ حاضر اقتدا می‌کنم و برای خدای متعال رو به قبله می‌ایستم و با گفتنِ [دعا: اَللَّهُ أَکبَر] نماز را آغاز می‌کنیم و دست‌ها را می‌بندیم.

رکعت اولِ نماز عید

در رکعت اول بعد از بستن دست‌ها، دعای «سبحانک» خوانده می‌شود، سپس سه تکبیر گفته می‌شود؛ به این صورت که در هر تکبیر، دو دست تا برابر گوش‌ها بالا آورده شده و بعد کنار بدن رها می‌شود. پس از سه تکبیر، دوباره دست‌ها بسته می‌شود و «اعوذ بالله…» و «بسم الله…» گفته شده، سپس سورهٔ حمد و یک سوره خوانده می‌شود و بعد رکوع و دو سجده انجام گرفته، برای رکعت دوم برپا می‌ایستد.

رکعت دومِ نماز عید

در رکعت دوم پس از برخاستن، «بسم الله…» گفته می‌شود، سپس حمد و یک سوره خوانده می‌شود. بعد از آن، سه تکبیر گفته می‌شود؛ در هر تکبیر، دو دست تا برابرِ گوش‌ها بالا می‌آید و کنار بدن رها می‌شود. پس از سه تکبیر، تکبیر چهارم گفته می‌شود و این‌بار با همان تکبیر، بدون بالا یردن  دست‌ها، به رکوع می‌رود. بعد از رکوع و دو سجده، می‌نشیند و تشهّد (التحیات)، صلوات و دعا را می‌خواند و با سلام، نماز را به پایان می‌برد.

پس از نماز، امام دو خطبه می‌خواند و بر همهٔ حاضران واجب است با دقت به خطبه‌ها گوش دهند.

آداب عید فطر و عید قربان

در روز عید فطر، پیش از رفتن به نماز عید، مستحب است غسل کند، لباس پاکیزه و تمیز بپوشد، خوش‌بو کند، مسواک بزند و پیش از نماز، صبحانه بخورد.

نیز دادنِ فطره (زکات فطر) بر انسان واجب است؛ یعنی باید فطرهٔ خود و کسانی را که سرپست اویند (اهل خانه‌اش) بپردازد.

در روز عید قربان، مستحب است تا پیش از ذبحِ قربانی، چیزی نخورد تا گوشت قربانی را به عنوان تبرّکِ نخستین غذا در آن روز بخورد.

تکبیر تشریق

در روزهای عید قربان و ایامِ پس از آن، بعد از نمازهای فرضِ جماعتی، امام و همهٔ مأمومان، از بعدِ نماز صبحِ روز نهم ذی‌الحجه تا بعد از نماز عصرِ روز سیزدهم، یعنی در مجموع پس از 23 نماز، تکبیر تشریق را می‌خوانند:

[دعا: أَللَّهُ أَکْبَرُ أَللَّهُ أَکْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، وَ أَللَّهُ أَکْبَرُ أَللَّهُ أَکْبَرُ، وَ لِلَّهِ الْحَمْدُ]

این تکبیرِ تشریق را همهٔ مردم، چه ساکنان شهر و چه روستا، می‌گویند؛ هنگام رفتن به نماز عید قربان و هنگام بازگشت نیز با صدای بلند آن را تکرار می‌کنند.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (263, 0, 'مریض نگ نمازی

نماز، خدای تعالی نگ فرض ادن زاد ل نگ بیری در. پس هر بر مسلمان، آسان لیق بیلان نمازی ترک ادمر؛ حتی بر نفر مریض بولسه ده، قدرت نگ یتشدیغنه گورا ادا ادرو خدای نگ فرضندن غافل بولمر. خدای تعالی بتر بخشنده و مهربان در که بزلره  اجازه بریار:

اگر نمازی دگ دورب اوقیب بلمسه، اوتوریب رکوع و سجده ادیب اوقیاملی؛ و اگر اوتوریب بلمسه، یانین ساغ طرفنه یاتیب یا دا ارقا ن یاتیب، آیاغ نی قبله اوزادیب، کله سی بیلان اشاره ادیب اوقیار. اگر بو فورم اوقیماغه ده قادر بولمسه، صونگره حالی قوی بولان موقده، قضا ادر.

', 'نمازِ مریض

نماز از واجبات بزرگِ خداوند متعال است. بنابراین هیچ مسلمانِ توانمندی، به آسانی نماز را ترک نمی‌کند. حتی اگر کسی بیمار باشد، تا جایی که توان دارد باید نماز را به‌جا بیاورد و از این فریضه غافل نشود.

خداوند مهربان و بخشنده است و برای بیماران آسان‌گیری کرده است:

اگر نتواند ایستاده نماز بخواند، نشسته نماز می‌خواند و رکوع و سجده را در همان حالتِ نشسته انجام می‌دهد.
اگر حتی نشسته هم نتواند، به پهلوی راست دراز می‌کشد یا رو به پشت می‌خوابد و پاها را به سوی قبله دراز می‌کند و با حرکتِ سر، رکوع و سجده را اشاره می‌کند.
اگر به هیچ‌یک از این صورت‌ها قادر نباشد، بعد از آن‌که حالش بهتر شد و توانست، قضای نمازهایی را که در آن حال ترک شده است به‌جا می‌آورد.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (264, 0, '(صلاة تسبیح) – تسبیح نماز نگ نیتی:

[دعا: اَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ،
 بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]

نیت قلدیم، اوقیرمن 4 رکعت تسبیح نماز نی، باقدیم کعبه خدای اوچون، [دعا: اَللَّهُ أَکبَر].

تسبیح:

[دعا: سُبْحَانَ اللَّهِ وَ الْحَمْدُلِلَّهِ وَ لَا إِلَهَ إِلَّا اللَّهُ وَ اللَّهُ أَکْبَرُ]

اولقی رکعت:
«سُبحانَکَ» دن صونگ، 15 بار تسبیح؛
صونگ اعوذ بالله…، بسم الله…، حمد و سوره «تکاثر»، 10 بار تسبیح؛
رکوع ده 10 بار؛
اعتدال ده 10 بار؛
سجده اول ده 10 بار؛
جلسه ده 10 بار؛
سجده دوم ده 10 بار.

ایکی لنجی رکعت:
15 بار تسبیح؛
بسم الله…، حمد و سوره «عصر»، 10 بار تسبیح؛
رکوع 10 بار؛
اعتدال 10 بار؛
سجده اول 10 بار؛
جلسه 10 بار؛
سجده دوم 10 بار؛
صونگ التحیات و صلوات.

اوچ لنجی رکعت:
«سُبحانَکَ» دن صونگ، 15 بار تسبیح؛
اعوذ بالله…، بسم الله…، حمد و سوره «کوثر»، 10 بار تسبیح؛
رکوع 10 بار؛
اعتدال 10 بار؛
سجده اول 10 بار؛
جلسه 10 بار؛
سجده دوم 10 بار.

دورد لنجی رکعت:
15 بار تسبیح؛
بسم الله…، حمد و سوره «کافرون»، 10 بار تسبیح؛
رکوع 10 بار؛
اعتدال 10 بار؛
سجده اول 10 بار؛
جلسه 10 بار؛
سجده دوم 10 بار؛
صونگ التحیات، صلوات، «اللهم اغفر لی» و سلام.

[دعا: رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ، وَ تُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ]

هر رکعت ده 75 مرتبه تسبیح آیدملی، کُلًا 300 مرتبه آیدملی.', 'نماز تسبیح (صلاة التسبیح)

نیت نماز تسبیح چنین است:

[دعا: اَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]

«نیت می‌کنم چهار رکعت نماز تسبیح را برای خدای متعال بخوانم. [دعا: اَللَّهُ أَکبَر].»

ذکرِ تسبیح در این نماز چنین است:

[دعا: سُبْحَانَ اللَّهِ وَ الْحَمْدُلِلَّهِ وَ لَا إِلَهَ إِلَّا اللَّهُ وَ اللَّهُ أَکْبَرُ]

رکعت اول:

پس از «سبحانک»، 15 بار ذکرِ تسبیح گفته می‌شود.
سپس «اعوذ بالله…»، «بسم الله…»، سورهٔ حمد و سورهٔ «تکاثر» خوانده می‌شود و بعد 10 بار تسبیح گفته می‌شود.
در رکوع، 10 بار تسبیح؛
در اعتدال (برخاستن از رکوع)، 10 بار؛
در سجدهٔ اول، 10 بار؛
در نشستنِ میان دو سجده، 10 بار؛
و در سجدهٔ دوم، 10 بار.
رکعت دوم:

در ابتدای رکعت، 15 بار تسبیح؛
سپس «بسم الله…»، حمد و سورهٔ «عصر»، و بعد 10 بار تسبیح؛
در رکوع، اعتدال، سجدهٔ اول، نشستن و سجدهٔ دوم، هر کدام 10 بار تسبیح.
در پایانِ رکعت دوم، تشهّد و صلوات خوانده می‌شود.
رکعت سوم:

بعد از «سبحانک»، 15 بار تسبیح؛
سپس «اعوذ بالله…»، «بسم الله…»، حمد و سورهٔ «کوثر»، و بعد 10 بار تسبیح؛
در رکوع، اعتدال، سجدهٔ اول، نشستن و سجدهٔ دوم، هر کدام 10 بار تسبیح.
رکعت چهارم:

در آغازِ رکعت، 15 بار تسبیح؛
سپس «بسم الله…»، حمد و سورهٔ «کافرون»، و بعد 10 بار تسبیح؛
در رکوع، اعتدال، سجدهٔ اول، نشستن و سجدهٔ دوم، هر کدام 10 بار تسبیح؛
سپس تشهّد، صلوات، دعای «اللهم اغفر لی» و سلام گفته می‌شود.
در پایان، این دعا خوانده می‌شود:

[دعا: رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ، وَ تُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ]

در هر رکعت، مجموعاً 75 بار تسبیح گفته می‌شود؛ در چهار رکعت، جمعاً 300 بار.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (265, 0, 'اذان آیدمق و اذان آیدلنده برملی جواب لر:

[دعا: اَللَّهُ أَکبَر] – 4 مرتبه
جواب: [دعا: اَللَّهُ أَکبَر] – 4 مرتبه

[دعا: أَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّه] – 2 مرتبه
جواب: [دعا: أَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّه] – 2 مرتبه

[دعا: أَشهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّه] – 2 مرتبه
جواب:
[دعا: صَلَّی اللَّهُ عَلَیْکَ یَا رَسُولَ اللَّه]
[دعا: قُرَّتُ عَیْنَیَّ بِکَ یَا رَسُولَ اللَّه]
[دعا: حَیَّ عَلَی الصَّلَاة] – 2 مرتبه
جواب: [دعا: لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَلِیِّ الْعَظِیمِ] – 2 مرتبه

[دعا: حَیَّ عَلَی الْفَلَاح] – 2 مرتبه
جواب: [دعا: مَا شَاءَ اللَّهُ کَانَ، وَ مَا لَمْ یَشَأْ لَمْ یَکُنْ] – 2 مرتبه

[دعا: الصَّلَاةُ خَیْرٌ مِنَ النَّوْمِ] – ارتی نماز ده آیدملی
جواب: [دعا: صَدَقْتَ وَ بَرَرْتَ وَ بِالْحَقِّ نَطَقْتَ] – 2 مرتبه

[دعا: اَللَّهُ أَکبَر] – 2 مرتبه
جواب: [دعا: اَللَّهُ أَکبَر] – 2 مرتبه

[دعا: لَا إِلَهَ إِلَّا اللَّه] – 1 مرتبه
جواب: [دعا: لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَّسُولُ اللَّه] – 1 مرتبه

اذان نگ دعاسی:

[دعا: اَللَّهُمَّ رَبَّ هَذِهِ الدَّعْوَةِ التَّامَّةِ وَ الصَّلَاةِ الْقَائِمَةِ، ءَاتِ سَیِّدَنَا مُحَمَّدًا الْوَسِیلَةَ وَ الْفَضِیلَةَ وَ الشَّرَفَ وَ الدَّرَجَةَ الْعَالِیَةَ الرَّفِیعَةَ، وَ ابْعَثْهُ مَقَامًا مَحْمُودًا الَّذِی وَعَدْتَهُ، وَ ارْزُقْنَا شَفَاعَتَهُ وَ زِیَارَتَهُ فِی الدُّنْیَا وَ الْآخِرَةِ، إِنَّکَ لَا تُخْلِفُ الْمِیعَادَ (وَ زَوِّجْنَا بِحُورٍ عِینٍ) بِرَحْمَتِکَ یَا أَرْحَمَ الرَّاحِمِینَ.]

', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (266, 0, 'سجدة تلاوت:

نماز نگ شرط لاری بیلان، ایکی تکبیر نگ آراسنده بر سجده اتمک در، اَل قالدرمانی، التحیات اوقیمانی و سلام برمانی.

قرآن ده 14 یرده بر آیه لار بار، شو آیه لاری بر نفر اوقیسا یا اَشدسه، سجده اتملی.

[دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]

نیت قلدم سجده تلاوت اتمک نی، باقدم کعبه خدای اوچون، [دعا: اَللَّهُ أَکبَر].

[دعا: نَوَیْتُ أَنْ أَسْجُدَ سَجْدَةَ التِّلَاوَةِ مُتَوَجِّهًا إِلَی جِهَةِ الْقِبْلَةِ خَالِصًا لِلَّهِ تَعَالَی، اَللَّهُ أَکبَرُ.]

دیب، اَل نی قالدرمانی، یکسره سجده گه گدملی، اوچ مرتبه [دعا:سُبحَانَ رَبِّیَ الأَعْلَی] دیملی. صونگره [دعا: اَللَّهُ أَکبَر] دیب اوتورملی و بو دعانی اوقیملی:

[دعا: سَجَدْتُ لِلرَّحْمَنِ وَ ءَامَنْتُ بِالرَّحْمَنِ، فَاغْفِرْ لِی ذُنُوبِی یَا رَحْمَنُ، سَمِعْنَا وَ أَطَعْنَا، غُفْرَانَکَ رَبَّنَا وَ إِلَیْکَ الْمَصِیرُ، بِرَحْمَتِکَ یَا أَرْحَمَ الرَّاحِمِینَ.]', 'سجدهٔ تلاوت

وقتی در حال تلاوتِ قرآن، به یکی از آیاتِ سجده می‌رسد، انجامِ یک سجدهٔ مخصوص ـ با شرایطِ کلیِ نماز (رو به قبله، طهارت و…) ـ بین دو تکبیر کافی است؛ در این سجده، نیازی به خواندنِ تشهّد و سلام نیست.

در قرآن کریم، چهارده موضعِ سجده وجود دارد. هر کس یکی از این آیات را بخواند یا بشنود، باید سجدهٔ تلاوت را انجام دهد.

روش آن چنین است:

اول این ذکر گفته می‌شود: [دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّیْطَانِ الرَّجِیمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِیمِ]
سپس نیتِ سجدهٔ تلاوت می‌کند و با گفتنِ [دعا: اَللَّهُ أَکبَر] به سجده می‌رود.
نیت انجام سجده تلاوت میکنم ، رو به قبله برای خداوند متعال، [دعا: اَللَّهُ أَکبَر].
ذکر نیت به عربی نیز چنین آمده است: [دعا: نَوَیْتُ أَنْ أَسْجُدَ سَجْدَةَ التِّلَاوَةِ مُتَوَجِّهًا إِلَی جِهَةِ الْقِبْلَةِ خَالِصًا لِلَّهِ تَعَالَی، اَللَّهُ أَکبَرُ.]
نیت کرده و بدون بالا بردن دست ها مستقیم به سجده میرود
در سجده سه بار ذکرِ [دعا: سُبحَانَ رَبِّیَ الأَعْلَی] گفته می‌شود،
سپس با [دعا: اَللَّهُ أَکبَر] می‌نشیند و دعای مخصوصِ بعد از سجدهٔ تلاوت را می‌خواند:
[دعا: سَجَدْتُ لِلرَّحْمَنِ وَ ءَامَنْتُ بِالرَّحْمَنِ، فَاغْفِرْ لِی ذُنُوبِی یَا رَحْمَنُ، سَمِعْنَا وَ أَطَعْنَا، غُفْرَانَکَ رَبَّنَا وَ إِلَیْکَ الْمَصِیرُ، بِرَحْمَتِکَ یَا أَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (267, 0, '[دعا: أَلْحَمْدُلِلَّهِ، أَلْحَمْدُلِلَّهِ، أَلْحَمْدُلِلَّهِ الَّذِی أَطْعَمَنَا وَ سَقَانَا وَ جَعَلَنَا مِنَ الْمُسْلِمِینَ.]

یا دا بو دعانی اوقیر:

[دعا: أَللَّهُمَّ اجْعَلْ نِعْمَتَنَا دَائِمَةً وَ دَوْلَتَنَا قَائِمَةً وَ أَوْلَادَنَا عُلَمَاءَ، وَ لَا تُسَلِّطْ عَلَیْنَا ظَالِمًا. أَللَّهُمَّ ارْحَمْ صَاحِبَ هَذَا الطَّعَامِ وَ الْآکِلِینَ، وَ أَعْطِ الْبَرَکَةَ لِمَالِ صَاحِبِ هَذَا الطَّعَامِ وَ الْحَاضِرِینَ، وَ أَطْعِمْنَا مِنْ طَعَامِ الْجَنَّةِ، وَ أَسْقِنَا مِنْ شَرَابِ الْکَوْثَرِ، وَ زَوِّجْنَا بِحُورٍ عِینٍ، وَ أَکْرِمْنَا بِرُؤْیَةِ جَمَالِکَ یَا إِلَهَ الْعَالَمِینَ. أَللَّهُمَّ زِدْ وَلَا تُقَلِّلْ بِحُرْمَةِ سَیِّدِ الْمُرْسَلِینَ، وَ الْحَمْدُلِلَّهِ رَبِّ الْعَالَمِینَ.]

صونگره، قرآن اوقیب و بو دعانی اوقیملی:

[آیه: رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَ فِي الْآخِرَةِ حَسَنَةً وَ قِنَا عَذَابَ النَّارِ]
[آیه: رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَ هَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ]
[آیه: رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَ إِنْ لَمْ تَغْفِرْ لَنَا وَ تَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ]
[دعا: وَ صَلِّ عَلَی سَیِّدِنَا مُحَمَّدٍ وَ عَلَی آلِهِ وَ أَصْحَابِهِ أَجْمَعِینَ، وَ عَلَی جَمِیعِ الأَنْبِیَاءِ وَ الْمُرْسَلِینَ، بِرَحْمَتِکَ یَا أَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (268, 0, '[دعا: اللَّهُمَّ نَوِّرْ قُلُوبَنَا بِحُرْمَةِ الْقُرْآنِ وَيَسِّرْ أُمُورَنَا بِبَرَكَةِ الْقُرْآنِ وَاشْرَحْ صُدُورَنَا بِتِلَاوَةِ الْقُرْآنِ وَاغْفِرْ ذُنُوبَنَا بِعِنَايَةِ الْقُرْآنِ هَوِّلْ لَنَا سَكَرَاتِ الْمَوْتِ بِشَرَفِ الْقُرْآنِ ثَقِّلْ مِيزَانَنَا يَوْمَ الْقِيَامَةِ بِعَظَمَةِ الْقُرْآنِ إِنَّكَ أَنْتَ الْحَنَّانُ الْمَنَّانُ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]

', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (269, 0, 'فرض ارازه نگ عربی و ترکمنی نیتی:

[دعا: نَوَيْتُ أَنْ أَصُومَ صَوْمَ شَهْرِ رَمَضَانَ مِنَ الْفَجْرِ إِلَى الْغُرُوبِ خَالِصًا لِلَّهِ تَعَالَى، اللَّهُ أَكْبَرُ.]

نیت اتدم ارازه توتمق لغی فرض ارازه نی دانگ آتاندن تا گون باتاره چَنلی. ای بار خدایا، بزا اوچون آنگسا أَت و بزدن قبول أَت.

آغز آچملی وقت آیدملی دعا:

[دعا: اللَّهُمَّ لَكَ صُمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَعَلَى رِزْقِكَ أَفْطَرْتُ، فَاغْفِرْ لِي ذنوبی يَا غَفَّارُ مَا قَدَّمْتُ وَمَا أَخَّرْتُ.]', ' روزه فرض، نیت به عربی وفارسی:

[دعا: نَوَيْتُ أَنْ أَصُومَ صَوْمَ شَهْرِ رَمَضَانَ مِنَ الْفَجْرِ إِلَى الْغُرُوبِ خَالِصًا لِلَّهِ تَعَالَى، اللَّهُ أَكْبَرُ.]

ترجمهٔ نیت ترکمنی به فارسی این است که انسان در دل خود بگوید: نیت کردم روزهٔ فرض ماه رمضان را از طلوع فجر تا غروب آفتاب بگیرم. ای خدای مهربان، این عبادت را برای ما آسان قرار بده و از ما بپذیر.

دعای هنگام افطار و باز کردن روزه:

[دعا: اللَّهُمَّ لَكَ صُمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَعَلَى رِزْقِكَ أَفْطَرْتُ، فَاغْفِرْ لِي يَا غَفَّارُ مَا قَدَّمْتُ وَمَا أَخَّرْتُ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (270, 0, 'مسجدگه گیرنگده آیدملی دعا:

[دعا: بِسْمِ اللَّهِ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ]

مسجدده اعتکاف اوتورنگده اتملی نیت:

[دعا: نَوَيْتُ أَنْ أَعْتَكِفَ مَا دُمْتُ فِي هَذَا الْمَسْجِدِ.]

مسجددن چِقَنگده آیدملی دعا:

[دعا: بِسْمِ اللَّهِ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ.]', 'دعای هنگام داخل شدن به مسجد:

[دعا: بِسْمِ اللَّهِ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ.]

نیتی که هنگام نشستن برای اعتکاف در مسجد گفته می‌شود:

[دعا: نَوَيْتُ أَنْ أَعْتَكِفَ مَا دُمْتُ فِي هَذَا الْمَسْجِدِ.]

دعای هنگام خارج شدن از مسجد:

[دعا: بِسْمِ اللَّهِ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (271, 0, '[دعا: اللَّهُمَّ تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ، وَتُبْ عَلَيْنَا يَا مَوْلَانَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاهْدِنَا إِلَى طَرِيقٍ مُسْتَقِيمٍ بِبَرَكَةِ خَتْمِ الْقُرْآنِ الْعَظِيمِ، وَبِحُرْمَةِ حَبِيبِكَ وَرَسُولِكَ الْكَرِيمِ، وَاعْفُ عَنَّا يَا كَرِيمُ، وَاعْفُ عَنَّا يَا رَحِيمُ، وَاغْفِرْ لَنَا ذُنُوبَنَا بِفَضْلِكَ يَا أَكْرَمَ الْأَكْرَمِينَ وَيَا أَرْحَمَ الرَّاحِمِينَ، اللَّهُمَّ آنِسْ فِي الْقُبُورِ وَحْشَتَهُمْ، وَارْحَمْ غُرْبَتَهُمْ، وَتَجَاوَزْ عَنْ سَيِّئَاتِهِمْ، وَاقْبَلْ حَسَنَاتِهِمْ، وَاجْعَلْ قُبُورَهُمْ رَوْضَةً مِنْ رِيَاضِ الْجَنَّةِ، وَلَا تَجْعَلْ حُفْرَةً مِنْ حُفَرِ النِّيرَانِ، وَيَسِّرْ حِسَابَهُمْ، وَبَيِّضْ وُجُوهَهُمْ، وَنَوِّرْ قُبُورَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]

[دعا: اللَّهُمَّ نَوِّرْ قُلُوبَنَا بِحُرْمَةِ الْقُرْآنِ وَيَسِّرْ أُمُورَنَا بِبَرَكَةِ الْقُرْآنِ وَاشْرَحْ صُدُورَنَا بِتِلَاوَةِ الْقُرْآنِ وَاغْفِرْ ذُنُوبَنَا بِعِنَايَةِ الْقُرْآنِ هَوِّلْ لَنَا سَكَرَاتِ الْمَوْتِ بِشَرَفِ الْقُرْآنِ ثَقِّلْ مِيزَانَنَا يَوْمَ الْقِيَامَةِ بِعَظَمَةِ الْقُرْآنِ إِنَّكَ أَنْتَ الْحَنَّانُ الْمَنَّانُ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]

[دعا: اللَّهُمَّ آنِسْ وَحْشَتِي فِي قَبْرِي، اللَّهُمَّ ارْحَمْنِي بِالْقُرْآنِ الْعَظِيمِ، وَاجْعَلْهُ لِي إِمَامًا وَنُورًا وَهُدًى وَرَحْمَةً، اللَّهُمَّ ذَكِّرْنِي مِنْهُ مَا نَسِيتُ، وَعَلِّمْنِي مِنْهُ مَا جَهِلْتُ، وَارْزُقْنِي تِلَاوَتَهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، وَاجْعَلْهُ لِي حُجَّةً يَا رَبَّ الْعَالَمِينَ.]

[دعا: اللَّهُمَّ بَلِّغْ ثَوَابَ مَا قَرَأْنَاهُ وَنُورَ مَا تَلَوْنَاهُ بَعْدَ الْقَبُولِ مِنَّا بِالْفَضْلِ وَالْإِحْسَانِ هَدِيَّةً وَاصِلَةً إِلَى رُوحِ نَبِيِّنَا وَشَفِيعِ ذُنُوبِنَا مُحَمَّدٍ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَآلِهِ وَسَلَّمَ، وَإِلَى أَرْوَاحِ أَوْلَادِهِ وَأَزْوَاجِهِ وَأَصْحَابِهِ (رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ أَجْمَعِينَ)، وَإِلَى أَرْوَاحِ سَائِرِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ وَالْأَوْلِيَاءِ وَالصَّالِحِينَ وَالْعُلَمَاءِ الْعَامِلِينَ وَالْأَئِمَّةِ وَالْمُجْتَهِدِينَ، وَإِلَى أَرْوَاحِ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، خُصُوصًا إِلَى رُوحِ .......... بْنِ يَا بِنْتِ ............ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]', 'دعای پس از ختم قرآن و برای آمرزش زندگان و اموات:

[دعا: اللَّهُمَّ تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ، وَتُبْ عَلَيْنَا يَا مَوْلَانَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاهْدِنَا إِلَى طَرِيقٍ مُسْتَقِيمٍ بِبَرَكَةِ خَتْمِ الْقُرْآنِ الْعَظِيمِ، وَبِحُرْمَةِ حَبِيبِكَ وَرَسُولِكَ الْكَرِيمِ، وَاعْفُ عَنَّا يَا كَرِيمُ، وَاعْفُ عَنَّا يَا رَحِيمُ، وَاغْفِرْ لَنَا ذُنُوبَنَا بِفَضْلِكَ يَا أَكْرَمَ الْأَكْرَمِينَ وَيَا أَرْحَمَ الرَّاحِمِينَ، اللَّهُمَّ آنِسْ فِي الْقُبُورِ وَحْشَتَهُمْ، وَارْحَمْ غُرْبَتَهُمْ، وَتَجَاوَزْ عَنْ سَيِّئَاتِهِمْ، وَاقْبَلْ حَسَنَاتِهِمْ، وَاجْعَلْ قُبُورَهُمْ رَوْضَةً مِنْ رِيَاضِ الْجَنَّةِ، وَلَا تَجْعَلْ حُفْرَةً مِنْ حُفَرِ النِّيرَانِ، وَيَسِّرْ حِسَابَهُمْ، وَبَيِّضْ وُجُوهَهُمْ، وَنَوِّرْ قُبُورَهُمْ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]

دعای نوران شدن دل‌ها و آسان شدن کارها به برکت قرآن:

[دعا: اللَّهُمَّ نَوِّرْ قُلُوبَنَا بِحُرْمَةِ الْقُرْآنِ وَيَسِّرْ أُمُورَنَا بِبَرَكَةِ الْقُرْآنِ وَاشْرَحْ صُدُورَنَا بِتِلَاوَةِ الْقُرْآنِ وَاغْفِرْ ذُنُوبَنَا بِعِنَايَةِ الْقُرْآنِ هَوِّلْ لَنَا سَكَرَاتِ الْمَوْتِ بِشَرَفِ الْقُرْآنِ ثَقِّلْ مِيزَانَنَا يَوْمَ الْقِيَامَةِ بِعَظَمَةِ الْقُرْآنِ إِنَّكَ أَنْتَ الْحَنَّانُ الْمَنَّانُ يَا ذَا الْجَلَالِ وَالْإِكْرَامِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]

دعای شخصی برای اُنس گرفتن در قبر و بهره‌مندی از قرآن:

[دعا: اللَّهُمَّ آنِسْ وَحْشَتِي فِي قَبْرِي، اللَّهُمَّ ارْحَمْنِي بِالْقُرْآنِ الْعَظِيمِ، وَاجْعَلْهُ لِي إِمَامًا وَنُورًا وَهُدًى وَرَحْمَةً، اللَّهُمَّ ذَكِّرْنِي مِنْهُ مَا نَسِيتُ، وَعَلِّمْنِي مِنْهُ مَا جَهِلْتُ، وَارْزُقْنِي تِلَاوَتَهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، وَاجْعَلْهُ لِي حُجَّةً يَا رَبَّ الْعَالَمِينَ.]

دعای اهدای ثواب قرائت قرآن به روح پیامبر و مؤمنان:

[دعا: اللَّهُمَّ بَلِّغْ ثَوَابَ مَا قَرَأْنَاهُ وَنُورَ مَا تَلَوْنَاهُ بَعْدَ الْقَبُولِ مِنَّا بِالْفَضْلِ وَالْإِحْسَانِ هَدِيَّةً وَاصِلَةً إِلَى رُوحِ نَبِيِّنَا وَشَفِيعِ ذُنُوبِنَا مُحَمَّدٍ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَآلِهِ وَسَلَّمَ، وَإِلَى أَرْوَاحِ أَوْلَادِهِ وَأَزْوَاجِهِ وَأَصْحَابِهِ (رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ أَجْمَعِينَ)، وَإِلَى أَرْوَاحِ سَائِرِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ وَالْأَوْلِيَاءِ وَالصَّالِحِينَ وَالْعُلَمَاءِ الْعَامِلِينَ وَالْأَئِمَّةِ وَالْمُجْتَهِدِينَ، وَإِلَى أَرْوَاحِ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، خُصُوصًا إِلَى رُوحِ .......... بْنِ يَا بِنْتِ ............ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (272, 0, '[دعا: اللَّهُمَّ إِنَّا نَسْأَلُكَ إِيمَانًا كَامِلًا وَيَقِينًا صَادِقًا وَرِزْقًا وَاسِعًا وَقَلْبًا خَاشِعًا وَلِسَانًا ذَاكِرًا وَحَلَالًا طَيِّبًا وَتَوْبَةً نَصُوحًا وَتَوْبَةً قَبْلَ الْمَوْتِ وَرَاحَةً عِنْدَ الْمَوْتِ وَمَغْفِرَةً بَعْدَ الْمَوْتِ وَالْعَفْوَ عِنْدَ الْحِسَابِ وَالْفَوْزَ بِالْجَنَّةِ وَالنَّجَاةَ مِنَ النَّارِ بِرَحْمَتِكَ يَا عَزِيزُ يَا غَفَّارُ رَبِّ زِدْنِي عِلْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (273, 0, 'اوقی دن تورَنگده آیدملی دعا:

[دعا: الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ.]', 'دعایی که هنگام برخاستن از خواب خوانده می‌شود:

[دعا: الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (274, 0, 'گون دوغَنده آیدملی دعا:

[دعا: الْحَمْدُ لِلَّهِ الَّذِي أَقَالَنَا يَوْمَنَا هَذَا وَلَمْ يُهْلِكْنَا بِذُنُوبِنَا.]', 'دعایی که هنگام برآمدن  خورشید (آغاز روز) خوانده می‌شود:

[دعا: الْحَمْدُ لِلَّهِ الَّذِي أَقَالَنَا يَوْمَنَا هَذَا وَلَمْ يُهْلِكْنَا بِذُنُوبِنَا.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (275, 0, '[دعا: اللَّهُمَّ اجْعَلِ التَّوْفِيقَ رَفِيقَنَا وَالصِّرَاطَ الْمُسْتَقِيمَ طَرِيقَنَا، اللَّهُمَّ أَوْصِلْنَا إِلَى مَقَاصِدِنَا بِالْخَيْرِ وَتُبْ عَلَيْنَا يَا مَوْلَانَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (276, 0, '[دعا: اللَّهُمَّ افْتَحْ لَنَا بِالْخَيْرِ وَاخْتِمْ لَنَا بِالْخَيْرِ وَاجْعَلْ عَوَاقِبَ كُلِّ أُمُورِنَا بِالْخَيْرِ، أَوَّلُهُ خَيْرٌ وَآخِرُهُ خَيْرٌ، فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (277, 0, 'یاغین طلب اتمک لِغنگ دعاسی
(پیامبر (ص) نگ حدیثندن آلندی)

[دعا: اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ الرَّحْمٰنِ الرَّحِیمِ مَالِکِ یَوْمِ الدِّینِ، لَا إِلٰهَ إِلَّا اللّٰهُ یَفْعَلُ مَا یُرِیدُ، اَللّٰهُمَّ أَنْتَ اللّٰهُ لَا إِلٰهَ إِلَّا أَنْتَ الْغَنِیُّ وَنَحْنُ الْفُقَرَاءُ، أَنْزِلْ عَلَیْنَا الْغَیْثَ، وَاجْعَلْ مَا أَنْزَلْتَ لَنَا قُوَّةً وَبَلَاغًا إِلَی حِینٍ.]', 'دعای طلب باران (که از حدیث پیامبر (ص) نقل شده است):

[دعا: اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ الرَّحْمٰنِ الرَّحِیمِ مَالِکِ یَوْمِ الدِّینِ، لَا إِلٰهَ إِلَّا اللّٰهُ یَفْعَلُ مَا یُرِیدُ، اَللّٰهُمَّ أَنْتَ اللّٰهُ لَا إِلٰهَ إِلَّا أَنْتَ الْغَنِیُّ وَنَحْنُ الْفُقَرَاءُ، أَنْزِلْ عَلَیْنَا الْغَیْثَ، وَاجْعَلْ مَا أَنْزَلْتَ لَنَا قُوَّةً وَبَلَاغًا إِلَی حِینٍ.]

', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (278, 0, 'مغفرت دله مگنگ دعاسی      
دعای درخواست آمرزش:                                                                                                     
[دعا: اَللّٰهُمَّ اغْفِرْ لِی مَا قَدَّمْتُ وَمَا أَخَّرْتُ وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ وَمَا أَسْرَفْتُ وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّی، أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ، لَا إِلٰهَ إِلَّا أَنْتَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (279, 0, 'جماع إراده اَدن وقتنده:

[دعا: بِسْمِ اللّٰهِ، اَللّٰهُمَّ جَنِّبْنَا الشَّیْطَانَ وَجَنِّبِ الشَّیْطَانَ مَا رَزَقْتَنَا.]

جماع تمام بولن وقتنده، بو دعانی آیدر:

[دعا: اَللّٰهُمَّ لَا تَجْعَلْ لِلشَّیْطَانِ مَا رَزَقْتَنَا نَصِیبًا.]', 'هنگام قصد نزدیکی (رابطهٔ زناشویی) این دعا خوانده می‌شود:

[دعا: بِسْمِ اللّٰهِ، اَللّٰهُمَّ جَنِّبْنَا الشَّیْطَانَ وَجَنِّبِ الشَّیْطَانَ مَا رَزَقْتَنَا.]

و وقتی جماع تمام می‌شود، این ذکر گفته می‌شود:

[دعا: اَللّٰهُمَّ لَا تَجْعَلْ لِلشَّیْطَانِ مَا رَزَقْتَنَا نَصِیبًا.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (280, 0, 'بَخت دعاسی:

باش وقت نمازندن صونگره 3 مرتبه صلوات، 310 مرتبه «یَا مُغِیثُ»، 3 مرتبه یَنَه صلوات آیدر:

[دعا: اَللّٰهُمَّ صَلِّ عَلَی سَیِّدِنَا مُحَمَّدٍ وَعَلَی آلِهِ وَصَحْبِهِ وَسَلِّمْ.]

عادَت وقتنده هم هر نمازنگ وقتنده، نمازلق‌ده اوتریب شو ذکرنی آیدَر و هیچ وقت ترک اَدْمَز.', 'دعای گشایش بخت و کار

بعد از نمازهای پنج‌گانه، چنین ذکری گفته می‌شود:
سه بار صلوات، ۳۱۰ بار «یَا مُغِیثُ»، و دوباره سه بار صلوات:

[دعا: اَللّٰهُمَّ صَلِّ عَلَی سَیِّدِنَا مُحَمَّدٍ وَعَلَی آلِهِ وَصَحْبِهِ وَسَلِّمْ.]

انجام این ذکر در روزهای  عادت، در هر وقت نماز، در محل نماز(سجاده) بنشیند، و ترک نشود.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (281, 0, '[دعا: اَللّٰهُمَّ إِنِّی أَسْأَلُکَ فِعْلَ الْخَیْرَاتِ وَتَرْکَ الْمُنْکَرَاتِ وَحُبَّ الْمَسَاکِینِ، وَأَنْ تَغْفِرَ لِی وَتَرْحَمَنِی، وَإِذَا أَرَدْتَ فِتْنَةَ قَوْمٍ فَتَوَفَّنِی غَیْرَ مَفْتُونٍ، أَسْأَلُکَ حُبَّکَ وَحُبَّ مَنْ یُحِبُّکَ وَحُبَّ عَمَلٍ یُقَرِّبُنِی إِلَی حُبِّکَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (282, 0, 'استنجاء گِیرجَک بولنده نَمه دعا اوقیملی؟

[دعا: اَللّٰهُمَّ إِنِّی أَعُوذُ بِکَ مِنَ الْخُبُثِ وَالْخَبَائِثِ.]

سول آیاغنی اوّل اونگ سالملی و گیرملی.

استنجاءدن چِقَنده نَمه دعا اوقیملی؟

ساغ آیاغنی اوّل چِقرملی و شو دعانی اوقیملی:

[دعا: بِسْمِ اللّٰهِ، غُفْرَانَکَ، اَلْحَمْدُ لِلّٰهِ الَّذِی أَذْهَبَ عَنِّی الْأَذَی وَعَافَانِی.]', 'وقتی انسان می‌خواهد برای قضاى حاجت و استنجا وارد محلّ دستشویی شود، این سؤال مطرح است که چه دعایی بخواند؟
در این حال، این دعا گفته می‌شود:

[دعا: اَللّٰهُمَّ إِنِّی أَعُوذُ بِکَ مِنَ الْخُبُثِ وَالْخَبَائِثِ.]

هنگام وارد شدن، شایسته است اول پای چپ را داخل بگذارد.

وقتی استنجا تمام شد و می‌خواهد بیرون بیاید، اول پای راست را بیرون بگذارد و این دعا را بخواند:

[دعا: بِسْمِ اللّٰهِ، غُفْرَانَکَ، اَلْحَمْدُ لِلّٰهِ الَّذِی أَذْهَبَ عَنِّی الْأَذَی وَعَافَانِی.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (283, 0, 'طهارت آلجق بولنده اوقیملی دعا:

[دعا: بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ، اَلْحَمْدُ لِلّٰهِ الَّذِی جَعَلَ الْمَاءَ طَهُورًا، اَللّٰهُمَّ إِنِّی أَسْأَلُکَ تَمَامَ الْوُضُوءِ وَتَمَامَ الصَّلَاةِ وَتَمَامَ رِضْوَانِکَ وَتَمَامَ غُفْرَانِکَ وَتَمَامَ مَغْفِرَتِکَ.]

طهارتنگ نیتی:

[دعا: نَوَیْتُ أَنْ أَتَوَضَّأَ رَفْعًا لِلْحَدَثِ وَاسْتِبَاحَةً لِلصَّلَاةِ تَقَرُّبًا إِلَی اللّٰهِ تَعَالَی.]

نیتدن صونگره اوقیملی دعا:

[دعا: رَبِّ أَعُوذُ بِکَ مِنْ هَمَزَاتِ الشَّیَاطِینِ، وَأَعُوذُ بِکَ رَبِّ أَنْ یَحْضُرُونِ.]

ایکی الینی یونده اوقیملی دعا:

[دعا: اَللّٰهُمَّ إِنِّی أَسْأَلُکَ الْیُمْنَ وَالْبَرَکَةَ، وَأَعُوذُ بِکَ مِنَ الشُّؤْمِ وَالْهَلَکَةِ.]

آغزنگی چایقانده اوقیملی دعا:

[دعا: اَللّٰهُمَّ أَعِنِّی عَلَی تِلَاوَةِ الْقُرْآنِ وَعَلَی ذِکْرِکَ وَشُکْرِکَ وَحُسْنِ عِبَادَتِکَ وَتَوْفِیقِ طَاعَتِکَ، اَللّٰهُمَّ اسْقِنِی مِنْ حَوْضِ نَبِیِّکَ مُحَمَّدٍ صَلَّی اللّٰهُ تَعَالَی عَلَیْهِ وَسَلَّمَ.]

بورنینی چایقانده اوقیملی دعا:

[دعا: اَللّٰهُمَّ أَرِحْنِی رَائِحَةَ الْجَنَّةِ وَأَنْتَ عَنِّی رَاضٍ، اَللّٰهُمَّ إِنِّی أَعُوذُ بِکَ مِنْ رَوَائِحِ النَّارِ وَمِنْ سُوءِ الدَّارِ.]

یوزِنگی یونده اوقیملی دعا:

[دعا: اَللّٰهُمَّ بَیِّضْ وَجْهِی بِنُورِکَ یَوْمَ تَبْیَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ.]

ساغ غولنی یونده اوقیملی دعا:

[دعا: اَللّٰهُمَّ أَعْطِنِی کِتَابِی بِیَمِینِی، وَحَاسِبْنِی حِسَابًا یَسِیرًا.]

سول غولنی یونده اوقیملی دعا:

[دعا: اَللّٰهُمَّ لَا تُعْطِنِی کِتَابِی بِشِمَالِی، أَوْ مِنْ وَرَاءِ ظَهْرِی، وَلَا تُحَاسِبْنِی حِسَابًا عَسِیرًا.]

کله‌سِنه مَسح چکنده اوقیملی دعا (کلمه شهادت آیدملی):

[دعا: أَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللّٰهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ.]

سونرا:

[دعا: اَللّٰهُمَّ اغْشِنِی بِرَحْمَتِکَ، وَأَنْزِلْ عَلَیَّ مِنْ بَرَکَاتِکَ، وَأَظِلَّنِی تَحْتَ ظِلِّ عَرْشِکَ یَوْمَ لَا ظِلَّ إِلَّا ظِلُّ عَرْشِکَ، اَللّٰهُمَّ حَرِّمْ شَعْرِی عَلَی النَّارِ.]

ایکی غولغنه مَسح اَدَنده اوقیملی دعا:

[دعا: اَللّٰهُمَّ اجْعَلْنِی مِنَ الَّذِینَ یَسْتَمِعُونَ الْقَوْلَ فَیَتَّبِعُونَ أَحْسَنَهُ، اَللّٰهُمَّ أَسْمِعْنِی مُنَادِیَ الْجَنَّةِ فِی الْجَنَّةِ مَعَ الْأَبْرَارِ.]

سَقَّلْ‌نه (سَقَل: ریش) مَسح اَدَنده اوقیملی دعا:

[دعا: سُبْحَانَ مَنْ زَیَّنَ الرِّجَالَ بِاللِّحْیَةِ، وَزَیَّنَ النِّسَاءَ بِذَوَائِبِهَا.]

بوینِنه مَسح اَدَنده اوقیملی دعا:

[دعا: اَللّٰهُمَّ أَعْتِقْ رَقَبَتِی مِنَ النَّارِ، وَأَعُوذُ بِکَ مِنَ السَّلَاسِلِ وَالْأَغْلَالِ.]

ساغ آیاغنی یونده اوقیملی دعا:

[دعا: اَللّٰهُمَّ ثَبِّتْ قَدَمِی عَلَی الصِّرَاطِ الْمُسْتَقِیمِ مَعَ أَقْدَامِ عِبَادِکَ الصَّالِحِینَ، اَللّٰهُمَّ اجْعَلْ سَعْیِی سَعْیًا مَشْکُورًا، وَذَنْبِی ذَنْبًا مَغْفُورًا، وَعَمَلِی عَمَلًا مَقْبُولًا، وَتِجَارَتِی تِجَارَةً لَنْ تَبُورَ.]

سول آیاغنی یونده اوقیملی دعا:

[دعا: اَللّٰهُمَّ اجْعَلْنِی مِنَ التَّوَّابِینَ، وَاجْعَلْنِی مِنَ الْمُتَطَهِّرِینَ.]', 'دعاهای وضو (طهارت)

هنگام تصمیم برای گرفتن وضو، این دعا گفته می‌شود:

[دعا: بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ، اَلْحَمْدُ لِلّٰهِ الَّذِی جَعَلَ الْمَاءَ طَهُورًا، اَللّٰهُمَّ إِنِّی أَسْأَلُکَ تَمَامَ الْوُضُوءِ وَتَمَامَ الصَّلَاةِ وَتَمَامَ رِضْوَانِکَ وَتَمَامَ غُفْرَانِکَ وَتَمَامَ مَغْفِرَتِکَ.]

نیت وضو چنین است:

[دعا: نَوَیْتُ أَنْ أَتَوَضَّأَ رَفْعًا لِلْحَدَثِ وَاسْتِبَاحَةً لِلصَّلَاةِ تَقَرُّبًا إِلَی اللّٰهِ تَعَالَی.]

بعد از نیت، این دعا خوانده می‌شود:

[دعا: رَبِّ أَعُوذُ بِکَ مِنْ هَمَزَاتِ الشَّیَاطِینِ، وَأَعُوذُ بِکَ رَبِّ أَنْ یَحْضُرُونِ.]

هنگام شستن دو دست:

[دعا: اَللّٰهُمَّ إِنِّی أَسْأَلُکَ الْیُمْنَ وَالْبَرَکَةَ، وَأَعُوذُ بِکَ مِنَ الشُّؤْمِ وَالْهَلَکَةِ.]

هنگام مضمضه (چرخاندن آب در دهان):

[دعا: اَللّٰهُمَّ أَعِنِّی عَلَی تِلَاوَةِ الْقُرْآنِ وَعَلَی ذِکْرِکَ وَشُکْرِکَ وَحُسْنِ عِبَادَتِکَ وَتَوْفِیقِ طَاعَتِکَ، اَللّٰهُمَّ اسْقِنِی مِنْ حَوْضِ نَبِیِّکَ مُحَمَّدٍ صَلَّی اللّٰهُ تَعَالَی عَلَیْهِ وَسَلَّمَ.]

هنگام شستن بینی:

[دعا: اَللّٰهُمَّ أَرِحْنِی رَائِحَةَ الْجَنَّةِ وَأَنْتَ عَنِّی رَاضٍ، اَللّٰهُمَّ إِنِّی أَعُوذُ بِکَ مِنْ رَوَائِحِ النَّارِ وَمِنْ سُوءِ الدَّارِ.]

هنگام شستن صورت:

[دعا: اَللّٰهُمَّ بَیِّضْ وَجْهِی بِنُورِکَ یَوْمَ تَبْیَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ.]

هنگام شستن دستِ راست:

[دعا: اَللّٰهُمَّ أَعْطِنِی کِتَابِی بِیَمِینِی، وَحَاسِبْنِی حِسَابًا یَسِیرًا.]

هنگام شستن دستِ چپ:

[دعا: اَللّٰهُمَّ لَا تُعْطِنِی کِتَابِی بِشِمَالِی، أَوْ مِنْ وَرَاءِ ظَهْرِی، وَلَا تُحَاسِبْنِی حِسَابًا عَسِیرًا.]

هنگام مسح سر (همراه با شهادتین):

[دعا: أَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللّٰهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللّٰهِ.]

و سپس:

[دعا: اَللّٰهُمَّ اغْشِنِی بِرَحْمَتِکَ، وَأَنْزِلْ عَلَیَّ مِنْ بَرَکَاتِکَ، وَأَظِلَّنِی تَحْتَ ظِلِّ عَرْشِکَ یَوْمَ لَا ظِلَّ إِلَّا ظِلُّ عَرْشِکَ، اَللّٰهُمَّ حَرِّمْ شَعْرِی عَلَی النَّارِ.]

هنگام مسح گوش‌ها:

[دعا: اَللّٰهُمَّ اجْعَلْنِی مِنَ الَّذِینَ یَسْتَمِعُونَ الْقَوْلَ فَیَتَّبِعُونَ أَحْسَنَهُ، اَللّٰهُمَّ أَسْمِعْنِی مُنَادِیَ الْجَنَّةِ فِی الْجَنَّةِ مَعَ الْأَبْرَارِ.]

هنگام کشیدن دست بر ریش:

[دعا: سُبْحَانَ مَنْ زَیَّنَ الرِّجَالَ بِاللِّحْیَةِ، وَزَیَّنَ النِّسَاءَ بِذَوَائِبِهَا.]

هنگام مسح گردن:

[دعا: اَللّٰهُمَّ أَعْتِقْ رَقَبَتِی مِنَ النَّارِ، وَأَعُوذُ بِکَ مِنَ السَّلَاسِلِ وَالْأَغْلَالِ.]

هنگام شستن پای راست:

[دعا: اَللّٰهُمَّ ثَبِّتْ قَدَمِی عَلَی الصِّرَاطِ الْمُسْتَقِیمِ مَعَ أَقْدَامِ عِبَادِکَ الصَّالِحِینَ، اَللّٰهُمَّ اجْعَلْ سَعْیِی سَعْیًا مَشْکُورًا، وَذَنْبِی ذَنْبًا مَغْفُورًا، وَعَمَلِی عَمَلًا مَقْبُولًا، وَتِجَارَتِی تِجَارَةً لَنْ تَبُورَ.]

هنگام شستن پای چپ:

[دعا: اَللّٰهُمَّ اجْعَلْنِی مِنَ التَّوَّابِینَ، وَاجْعَلْنِی مِنَ الْمُتَطَهِّرِینَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (284, 0, 'سو و چای دعاسی:

[دعا: أَعُوذُ بِاللّٰهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]
[دعا: بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ]

[آیه: وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا ۝ إِنَّ هٰذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا]

[دعا: صَدَقَ اللّٰهُ الْعَظِیمُ]

[آیه: سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ۝ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ۝ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِينَ]', 'دعای آب و چای

پیش از نوشیدن، این اذکار و آیات خوانده می‌شود:

[دعا: أَعُوذُ بِاللّٰهِ مِنَ الشَّیْطَانِ الرَّجِیمِ]
[دعا: بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ]

[آیه: وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا ۝ إِنَّ هٰذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا]

[دعا: صَدَقَ اللّٰهُ الْعَظِیمُ]

[آیه: سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ ۝ وَسَلَامٌ عَلَى الْمُرْسَلِينَ ۝ وَالْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِينَ]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (285, 0, '[دعا: اَللّٰهُمَّ اجْعَلْ فِی قَلْبِی نُورًا، وَفِی السَّمَاءِ نُورًا، وَفِی سَمْعِی نُورًا، وَفِی بَصَرِی نُورًا، وَمِنْ فَوْقِی نُورًا، وَمِنْ تَحْتِی نُورًا، وَعَنْ یَمِینِی نُورًا، وَعَنْ شِمَالِی نُورًا، وَمِنْ بَیْنِ یَدَیَّ نُورًا، وَمِنْ خَلْفِی نُورًا، وَاجْعَلْ فِی نَفْسِی نُورًا، وَأَعْظِمْ لِی نُورًا.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (286, 0, '[دعا: بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِیمِ، أَعُوذُ بِاللّٰهِ مِنَ الرِّجْسِ النَّجِسِ الْخَبِیثِ الشَّیْطَانِ الرَّجِیمِ.]

', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (287, 0, '[دعا: اَللّٰهُمَّ زَیِّنَّا بِزِینَةِ الرِّجَالِ.]

یا دا بو دعانی اوقیملی:

[دعا: اَللّٰهُمَّ زَیَّنَ الرِّجَالَ بِاللِّحْیَةِ وَالنِّسَاءَ بِذَوَائِبِهَا.]

وَ اَتورُب دارانده بو دعانی اوقیملی:

[دعا: اَللّٰهُمَّ سَرِّجْ لِحْیَتِی وَفَرِّجْنِی مِنَ الْهُمُومِ وَالْغُمُومِ.]

', 'دعاهای مربوط به ریش و زینت مؤمن:

[دعا: اَللّٰهُمَّ زَیِّنَّا بِزِینَةِ الرِّجَالِ.]

یا این دعا:

[دعا: اَللّٰهُمَّ زَیَّنَ الرِّجَالَ بِاللِّحْیَةِ وَالنِّسَاءَ بِذَوَائِبِهَا.]

و هنگام شانه‌زدن ریش:

[دعا: اَللّٰهُمَّ سَرِّجْ لِحْیَتِی وَفَرِّجْنِی مِنَ الْهُمُومِ وَالْغُمُومِ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (288, 0, '[دعا: اَلْحَمْدُ لِلّٰهِ الَّذِی کَسَانِی هٰذَا وَرَزَقَنِیهِ مِنْ غَیْرِ حَوْلٍ مِنِّی وَلَا قُوَّةٍ.]

[دعا: اَللّٰهُمَّ لَکَ الْحَمْدُ، أَنْتَ کَسَوْتَنِیهِ، أَسْأَلُکَ مِنْ خَیْرِهِ وَخَیْرِ مَا صُنِعَ لَهُ، وَأَعُوذُ بِکَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ، اَللّٰهُمَّ اجْعَلْنِی ثَوْبًا مُبَارَکًا، وَأَشْکُرْ نِعْمَتَکَ، وَأُحْسِنْ فِی عِبَادَتِکَ، وَأَعْمَلْ فِیهِ طَاعَتَکَ، بِرَحْمَتِکَ یَا أَرْحَمَ الرَّاحِمِینَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (289, 0, 'پیامبر (ص) هر وقتی که آینه باقسه، شو دعانی اوقارمِش:
ذکر پیامبر (ص) هنگام نگاه کردن در آینه:

[دعا: اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ الَّذِی أَحْسَنَ خَلْقِی وَسَوَّی خَلْقِی، وَجَعَلَنِی بَشَرًا سَوِیًّا، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللّٰهِ الْعَلِیِّ الْعَظِیمِ، اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ، اَللّٰهُمَّ أَحْسَنْتَ خَلْقِی فَحَسِّنْ خُلُقِی.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (290, 0, 'تازه آی گورنده اوقیملی دعا نَمه؟
دعای دیدن ماه نو (هلال ماه):

[دعا: اَللّٰهُمَّ أَهِلَّهُ عَلَیْنَا بِالْأَمْنِ وَالْإِیمَانِ وَالسَّلَامَةِ وَالْإِسْلَامِ، رَبِّی وَرَبُّکَ اللّٰهُ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (291, 0, 'مریض آدمه نَمه دعا اَدملی؟

پیامبر (ص) آیدیبدور: هر کیم مریضی گورمانه گلسه، اگر آجلی گلمسه، شو دعانی یِدی مرتبه اوقیسا، اللّٰه تعالی شو مریضلیگدن سَلاَمَت ادر:

[دعا: أَسْأَلُ اللّٰهَ الْعَظِیمَ رَبَّ الْعَرْشِ الْعَظِیمِ أَنْ یَشْفِیَکَ وَیُعَافِیَکَ.]

مریض‌نگ اوز اَدملی دعاسی نَمه؟

[دعا: لَا إِلٰهَ إِلَّا اللّٰهُ یُحْیِی وَیُمِیتُ، وَهُوَ حَیٌّ لَا یَمُوتُ، سُبْحَانَ رَبِّ الْعِبَادِ وَرَبِّ الْبَلَاءِ، وَالْحَمْدُ لِلّٰهِ حَمْدًا کَثِیرًا طَیِّبًا مُبَارَکًا فِیهِ عَلَی کُلِّ حَالٍ، اَللّٰهُ أَکْبَرُ کِبْرِیَاءَهُ، رَبُّنَا جَلَّ جَلَالُهُ وَقُدْرَتُهُ فِی کُلِّ مَکَانٍ، اَللّٰهُمَّ إِنْ کُنْتَ أَمْرَضْتَنِی لِتَقْبِضَ رُوحِی فِی مَرَضِی هٰذَا، فَاجْعَلْ رُوحِی مِنْ أَرْوَاحِ مَنْ سَبَقَتْ لَهُمْ مِنْکَ الْحُسْنَی، بَاعِدْ بَیْنِی وَبَیْنَ النَّارِ کَمَا بَاعَدْتَ أَوْلِیَاءَکَ الَّذِینَ سَبَقَتْ لَهُمُ الْحُسْنَی.]

', 'عیادت بیمار و دعای خودِ بیمار

وقتی کسی برای عیادت بیمار می‌رود، پیامبر (ص) فرموده‌اند: اگر مرگِ آن بیمار فرا نرسیده باشد، هر کس این دعا را هفت بار برای او بخواند، خداوند او را از بیماری شفا می‌دهد:

[دعا: أَسْأَلُ اللّٰهَ الْعَظِیمَ رَبَّ الْعَرْشِ الْعَظِیمِ أَنْ یَشْفِیَکَ وَیُعَافِیَکَ.]

و دعایی که خودِ بیمار برای خویش می‌خواند:

[دعا: لَا إِلٰهَ إِلَّا اللّٰهُ یُحْیِی وَیُمِیتُ، وَهُوَ حَیٌّ لَا یَمُوتُ، سُبْحَانَ رَبِّ الْعِبَادِ وَرَبِّ الْبَلَاءِ، وَالْحَمْدُ لِلّٰهِ حَمْدًا کَثِیرًا طَیِّبًا مُبَارَکًا فِیهِ عَلَی کُلِّ حَالٍ، اَللّٰهُ أَکْبَرُ کِبْرِیَاءَهُ، رَبُّنَا جَلَّ جَلَالُهُ وَقُدْرَتُهُ فِی کُلِّ مَکَانٍ، اَللّٰهُمَّ إِنْ کُنْتَ أَمْرَضْتَنِی لِتَقْبِضَ رُوحِی فِی مَرَضِی هٰذَا، فَاجْعَلْ رُوحِی مِنْ أَرْوَاحِ مَنْ سَبَقَتْ لَهُمْ مِنْکَ الْحُسْنَی، بَاعِدْ بَیْنِی وَبَیْنَ النَّارِ کَمَا بَاعَدْتَ أَوْلِیَاءَکَ الَّذِینَ سَبَقَتْ لَهُمُ الْحُسْنَی.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (292, 0, '[دعا: اَللّٰهُمَّ إِنْ کَانَ مُحْسِنًا فَزِدْ فِی إِحْسَانِهِ، وَإِنْ کَانَ مُسِیئًا فَتَجَاوَزْ عَنْهُ.]

زَنانه بولسا بو فورمَسه‌نه اوقیملی:

[دعا: اَللّٰهُمَّ إِنْ کَانَتْ مُحْسِنَةً فَزِدْ فِی إِحْسَانِهَا، وَإِنْ کَانَتْ مُسِیئَةً فَتَجَاوَزْ عَنْهَا.]

و یَنَه آیدملی:

[دعا: اَللّٰهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ وَعَافِهِ وَاعْفُ عَنْهُ، وَأَکْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَایَا کَمَا نَقَّیْتَ الثَّوْبَ الْأَبْیَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَیْرًا مِنْ دَارِهِ، وَأَهْلًا خَیْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَیْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ النَّارِ.]', 'دعای برای میّت (مرد و زن)

برای مرد:

[دعا: اَللّٰهُمَّ إِنْ کَانَ مُحْسِنًا فَزِدْ فِی إِحْسَانِهِ، وَإِنْ کَانَ مُسِیئًا فَتَجَاوَزْ عَنْهُ.]

برای زن:

[دعا: اَللّٰهُمَّ إِنْ کَانَتْ مُحْسِنَةً فَزِدْ فِی إِحْسَانِهَا، وَإِنْ کَانَتْ مُسِیئَةً فَتَجَاوَزْ عَنْهَا.]

و نیز این دعای کامل برای میّت خوانده می‌شود:

[دعا: اَللّٰهُمَّ اغْفِرْ لَهُ وَارْحَمْهُ وَعَافِهِ وَاعْفُ عَنْهُ، وَأَکْرِمْ نُزُلَهُ، وَوَسِّعْ مُدْخَلَهُ، وَاغْسِلْهُ بِالْمَاءِ وَالثَّلْجِ وَالْبَرَدِ، وَنَقِّهِ مِنَ الْخَطَایَا کَمَا نَقَّیْتَ الثَّوْبَ الْأَبْیَضَ مِنَ الدَّنَسِ، وَأَبْدِلْهُ دَارًا خَیْرًا مِنْ دَارِهِ، وَأَهْلًا خَیْرًا مِنْ أَهْلِهِ، وَزَوْجًا خَیْرًا مِنْ زَوْجِهِ، وَأَدْخِلْهُ الْجَنَّةَ، وَأَعِذْهُ مِنْ عَذَابِ النَّارِ.]

', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (293, 0, 'قبر ده میتنی قوینگده نَمه دعا اوقیملی؟

[دعا: بِسْمِ اللّٰهِ وَضَعْنَاکَ، وَعَلَی مِلَّةِ رَسُولِ اللّٰهِ سَلَّمْنَاکَ.]

قبر ده غوم قویانگده نَمه دعا اوقیملی؟

[آیه: مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى]

سونگرا:

[دعا: اَللّٰهُمَّ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ لَا تُعَذِّبْ هٰذَا الْمَیِّتَ.]

', 'هنگام گذاشتن میّت در قبر

در هنگام گذاشتن میت در قبر، گفته می‌شود:

[دعا: بِسْمِ اللّٰهِ وَضَعْنَاکَ، وَعَلَی مِلَّةِ رَسُولِ اللّٰهِ سَلَّمْنَاکَ.]

و هنگام ریختن خاک بر قبر، ابتدا آیهٔ قرآن خوانده می‌شود:

[آیه: مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى]

سپس این دعا گفته می‌شود:

[دعا: اَللّٰهُمَّ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ لَا تُعَذِّبْ هٰذَا الْمَیِّتَ.]', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (294, 0, 'اوزِنه مُصِیبَت دوشن آدم نَمه آیدملی؟

[آیه: إِنَّا لِلّٰهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ]

سونرا:

[دعا: اَللّٰهُمَّ أْجُرْنِی فِی مُصِیبَتِی، وَاخْلُفْ لِی خَیْرًا مِنْهَا، مَرْحَبًا بِحُکْمِ رَبِّی، وَأَهْلًا بِقَضَائِی، أَنَا لِلّٰهِ تَسْلِیمًا بِحُکْمِهِ، وَرِضَاءً بِقَضَائِهِ.]', 'آن‌گاه که مصیبتی به خود انسان می‌رسد

در چنین حالتی گفته می‌شود:

[آیه: إِنَّا لِلّٰهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ]

و پس از آن:

[دعا: اَللّٰهُمَّ أْجُرْنِی فِی مُصِیبَتِی، وَاخْلُفْ لِی خَیْرًا مِنْهَا، مَرْحَبًا بِحُکْمِ رَبِّی، وَأَهْلًا بِقَضَائِی، أَنَا لِلّٰهِ تَسْلِیمًا بِحُکْمِهِ، وَرِضَاءً بِقَضَائِهِ.]

', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (295, 0, 'اولادِنگه دعا اَدمَک نَاجِرَه؟

پیغمبر (ص) آیدیبدور: آتا و آنا‌نگ دعاسی، اولادی اوچون گویا پیغمبرلر اوز امَّتینه دعا اَدِشی یانق دور. هر کیم اولادینِنگ صالح و متَّقی بولماغینی ایسَلسه، هر نمازِنگ ایزینْده اون بیر مرتبه یا یاسِّی نمازدن صونگ یِتمیش مرتبه شو دعانی اَیدسِن:

[آیه: رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا]

آتا و آنانِنگ حقِّینی أَدَا أَدَجَک بولسَنگ نَمه اوقیملی؟

[دعا: اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ، رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِینَ، وَلَهُ الْکِبْرِیَاءُ فِی السَّمَاوَاتِ وَالْأَرْضِ، وَهُوَ الْعَزِیزُ الْحَکِیمُ، اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ، رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِینَ، وَلَهُ الْعَظَمَةُ فِی السَّمَاوَاتِ وَالْأَرْضِ، وَهُوَ الْعَزِیزُ الْحَکِیمُ، لِلّٰهِ الْمُلْکُ، رَبِّ السَّمَاوَاتِ وَالْأَرْضِ رَبِّ الْعَالَمِینَ، وَلَهُ النُّورُ فِی السَّمَاوَاتِ وَالْأَرْضِ، وَهُوَ الْعَزِیزُ الْحَکِیمُ.]

پیغمبر (ص) آیدیبدور: هر کیم شو دعانی بیر مرتبه اوقیسا و آیدسا:

[دعا: اَللّٰهُمَّ اجْعَلْ ثَوَابَهَا لِوَالِدَیَّ.]

دیب آیدسا، آتا و آنا‌سِنگ حقی باقی قالمَز، مَگَر حقنی أَدَا أِدیگی بولَر.', 'دعای پدر و مادر برای فرزند

پیامبر (ص) فرموده‌اند: دعای پدر و مادر برای فرزندشان، مانند دعای پیامبران برای امت خود است. هر کس دوست دارد فرزندانش اهل صلاح و تقوا باشند، شایسته است بعد از هر نماز، یازده بار، یا بعد از نماز عشا هفتاد بار این آیه را بخواند:

[آیه: رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا]

ادای حق پدر و مادر

برای ادای حق والدین، این دعا خوانده می‌شود:

[دعا: اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ، رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِینَ، وَلَهُ الْکِبْرِیَاءُ فِی السَّمَاوَاتِ وَالْأَرْضِ، وَهُوَ الْعَزِیزُ الْحَکِیمُ، اَلْحَمْدُ لِلّٰهِ رَبِّ الْعَالَمِینَ، رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِینَ، وَلَهُ الْعَظَمَةُ فِی السَّمَاوَاتِ وَالْأَرْضِ، وَهُوَ الْعَزِیزُ الْحَکِیمُ، لِلّٰهِ الْمُلْکُ، رَبِّ السَّمَاوَاتِ وَالْأَرْضِ رَبِّ الْعَالَمِینَ، وَلَهُ النُّورُ فِی السَّمَاوَاتِ وَالْأَرْضِ، وَهُوَ الْعَزِیزُ الْحَکِیمُ.]

رسول خدا (ص) فرموده‌اند: هر کس این دعا را یک بار بخواند و بعد بگوید:

[دعا: اَللّٰهُمَّ اجْعَلْ ثَوَابَهَا لِوَالِدَیَّ.]

یعنی: «خدایا، ثواب این دعا را به پدر و مادرم برسان»، در این صورت، حق پدر و مادر بر گردن او نمی‌ماند و حق آنان را ادا کرده است.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (298, 0, 'زیارت نگ ترتیبی

اول، ایکی رکعت نفل نماز اوقیر. هر رکعت ده بیر فاتحه، بیر آیةالکرسی و اوچ سورة اخلاص اوقیب، ثوابنی میت‌گه باغشلار.

صونگ، قبرنگ قبله طرفندن، میت‌نگ آیاق طرفندن باریب، سلام برر:

[دعا: السَّلَامُ عَلَيْكُمْ يَا أَهْلَ الْقُبُورِ، يَغْفِرُ اللَّهُ لَنَا وَلَكُمْ، أَنْتُمْ سَلَفُنَا وَنَحْنُ بِالْأَثَرِ.]

صونگ، 3 گزاک صلوات آیدب، 1 گزاک فاتحه، 1 گزاک «الم» تا «مفلحون» گه چنلی آیت‌لری، و بیر آیةالکرسی، و بیر «آمَنَ الرَّسُولُ»، و بیر «یس»، و 3 گزاک:

[آیه: فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ * وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ]

1 گزاک «تبارک»، 1 گزاک «زلزال»، 1 گزاک «تکاثر»، و 12 دانه سورة اخلاص اوقیب، بو دعانی اوقیر:

[دعا: اَللَّهُمَّ بَلِّغْ ثَوَابَ مَا قَرَأْنَاهُ وَنُورَ مَا تَلَوْنَاهُ بَعْدَ الْقَبُولِ مِنَّا بِالْفَضْلِ وَالْإِحْسَانِ هَدِيَّةً وَاصِلَةً إِلَى رُوحِ نَبِيِّنَا وَشَفِيعِ ذُنُوبِنَا مُحَمَّدٍ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَآلِهِ وَسَلَّمَ، وَإِلَى أَرْوَاحِ أَوْلَادِهِ وَأَزْوَاجِهِ وَأَصْحَابِهِ (رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ أَجْمَعِينَ)، وَإِلَى أَرْوَاحِ سَائِرِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ وَالْأَوْلِيَاءِ وَالصَّالِحِينَ وَالْعُلَمَاءِ الْعَامِلِينَ وَالْأَئِمَّةِ وَالْمُجْتَهِدِينَ، وَإِلَى أَرْوَاحِ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، خُصُوصًا إِلَى رُوحِ .......... بْنِ أَوْ بِنْتِ ............ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]', 'ترتیب زیارت قبر مؤمن

نخست، دو رکعت نماز نفل می‌خوانی. در هر رکعت یک بار سورهٔ حمد، یک بار آیةالکرسی و سه بار سورهٔ اخلاص را تلاوت می‌کنی، و ثواب این نماز و تلاوت را به روح میّت هدیه می‌کنی.

سپس از سمت قبله، کنار قبر و در جهت پای میّت می‌ایستی و این سلام را می‌گویی:

[دعا: السَّلَامُ عَلَيْكُمْ يَا أَهْلَ الْقُبُورِ، يَغْفِرُ اللَّهُ لَنَا وَلَكُمْ، أَنْتُمْ سَلَفُنَا وَنَحْنُ بِالْأَثَرِ.]

بعد از سلام:

سه بار صلوات می‌فرستی،
یک بار سورهٔ حمد را می‌خوانی،
یک بار از آغاز سورهٔ بقره، یعنی «الم» تا آیهٔ «أُولَٰئِكَ هُمُ الْمُفْلِحُونَ» را تلاوت می‌کنی،
یک بار آیةالکرسی،
یک بار «آمَنَ الرَّسُولُ» (آیات پایانی سورهٔ بقره)،
یک بار سورهٔ «یس» را می‌خوانی،
و سه بار هم این دو آیه را تلاوت می‌کنی:
[آیه: فَلِلَّهِ الْحَمْدُ رَبِّ السَّمَاوَاتِ وَرَبِّ الْأَرْضِ رَبِّ الْعَالَمِينَ * وَلَهُ الْكِبْرِيَاءُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ]

سپس:

یک بار سورهٔ «تبارک» (سورهٔ ملک)،
یک بار سورهٔ «زلزال»،
یک بار سورهٔ «تکاثر»،
و دوازده بار سورهٔ اخلاص را می‌خوانی.
در پایان، این دعای اهدای ثواب را می‌خوانی و نام میّت مورد نظر را در جای خالی ذکر می‌کنی:


[دعا: اَللَّهُمَّ بَلِّغْ ثَوَابَ مَا قَرَأْنَاهُ وَنُورَ مَا تَلَوْنَاهُ بَعْدَ الْقَبُولِ مِنَّا بِالْفَضْلِ وَالْإِحْسَانِ هَدِيَّةً وَاصِلَةً إِلَى رُوحِ نَبِيِّنَا وَشَفِيعِ ذُنُوبِنَا مُحَمَّدٍ صَلَّى اللَّهُ تَعَالَى عَلَيْهِ وَآلِهِ وَسَلَّمَ، وَإِلَى أَرْوَاحِ أَوْلَادِهِ وَأَزْوَاجِهِ وَأَصْحَابِهِ (رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ أَجْمَعِينَ)، وَإِلَى أَرْوَاحِ سَائِرِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ وَالْأَوْلِيَاءِ وَالصَّالِحِينَ وَالْعُلَمَاءِ الْعَامِلِينَ وَالْأَئِمَّةِ وَالْمُجْتَهِدِينَ، وَإِلَى أَرْوَاحِ جَمِيعِ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ، خُصُوصًا إِلَى رُوحِ .......... بْنِ أَوْ بِنْتِ ............ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.]

به این ترتیب، ثواب همهٔ تلاوت‌ها را به روح پیامبر اکرم (ص)، اهل‌بیت، صحابه، اولیا، صالحان، علما و همهٔ مؤمنان، و به‌طور ویژه به روح شخص مورد نظر تقدیم می‌کنی.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (299, 0, 'پیاده قاضی گلنده آیدملی فرمه‌سی

اَلسَّلَامُ عَلَيْكُمْ. تَنگِرِی‌ نگ بویروغونچه و رسول‌ نگ سنتینچه، اوّل صافی و صوفی، یعنی امام اعظم اَبو حنیفه کوفی رَحْمَةُ اللَّهِ عَلَیْهِ‌نگ مذهبی بِیلَن، بو اَتوران اولی‌ کیچی بارچا حاضر مؤمن مسلمان‌لارینگ اتفاقی بیلن...

مثلاً: محمد‌نگ غیذی فاطمه‌نی اوز نفسنی ابو طالب‌نگ اوغلی علی‌غا جفتلَمَک اوچون، عبدالرحمان‌نی وکیل اَدّی.

ابو طالب‌نگ اوغلی علی اوز نفسِنه محمد‌نگ غیذی فاطمه‌نی جفتلاب آلماق اوچون، احمدنی وکیل اَدّی.

خطبه

[دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ]
[دعا: بِسْمِ اللَّهِ الرَّحْمٰنِ الرَّحِيمِ]

[دعا: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْهُ فَلَا هَادِيَ لَهُ، وَنَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.]

[آیه: يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا، وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا (١)]

[آیه: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ (١٠٢)]

[آیه: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (٧٠) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا (٧١)]

غیذنگ وکیلی آیدر

اَلْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.

أَنْكَحْتُ وَزَوَّجْتُ مُوَكِّلَتِي فَاطِمَةَ بِنْتَ مُحَمَّدٍ مِنْ مُوَكِّلِكَ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَلَى مَا أَمَرَ اللَّهُ بِهِ مِنْ إِمْسَاكٍ بِمَعْرُوفٍ أَوْ تَسْرِيحٍ بِإِحْسَانٍ، وَعَلَى سُنَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى مَذْهَبِ الْإِمَامِ أَبِي حَنِيفَةَ الْكُوفِيِّ رَحْمَةُ اللَّهِ عَلَيْهِ، وَعَلَى الْمَهْرِ الْمُسَمَّى فِيمَا بَيْنَهُمْ، وَعَلَى شَهَادَةِ هَؤُلَاءِ الْحَاضِرِينَ.

یگدنگ وکیلی آیدر

اَلْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.

قَبِلْتُ نِكَاحَهَا لِمُوَكِّلِي عَلِيِّ بْنِ أَبِي طَالِبٍ، عَلَى مَا ذکرت 

عقد ترکمنی

غیذنگ وکیلی آیدر:
«بِذِی وکیل اَدن محمد‌نگ غیذی فاطمه‌نی، ثِذِی وکیل اَدن ابو طالب‌نگ اوغلی علی‌غا جفتلاب بَردِم.»

یگدنگ وکیلی آیدر:
«بِذِی وکیل اَدن ابو طالب‌نگ اوغلی علی‌غا، ثِذِی وکیل اَدن محمد‌نگ غیذی فاطمه‌نی، جفتلاب آلدِم.»

عقددن صونگره اوقلیان خطبه

[دعا: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِي جَعَلَ النِّكَاحَ سُنَّةً لِلْأَنَامِ، وَفَاصِلًا بَيْنَ الْحَلَالِ وَالْحَرَامِ، كَمَا قَالَ اللَّهُ تَعَالَى:]

[آیه: فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَىٰ وَثُلَاثَ وَرُبَاعَ]

[حدیث: وَكَمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اَلنِّكَاحُ سُنَّتِي فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي».]

ثُمَّ النَّاكِحُ رَاغِبٌ، وَالْمَنْكُوحَةُ مَرْغُوبَةٌ، وَالْمَهْرُ عَلَى مَا تَرَاضَيَا.

وَأَقُولُ قَوْلِي هٰذَا، أَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِلْجَمَاعَةِ الْحَاضِرِينَ، وَالْمُسْلِمِينَ أَجْمَعِينَ.

[دعا: اَللَّهُمَّ أَلِّفْ بَيْنَهُمَا كَمَا أَلَّفْتَ بَيْنَ قُلُوبِ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَكَمَا أَلَّفْتَ بَيْنَ آدَمَ وَحَوَّاءَ، وَكَمَا أَلَّفْتَ بَيْنَ إِبْرَاهِيمَ وَسَارَةَ، وَكَمَا أَلَّفْتَ بَيْنَ يُوسُفَ وَزُلَيْخَا، وَكَمَا أَلَّفْتَ بَيْنَ مُحَمَّدٍ الْمُصْطَفَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَخَدِيجَةَ الْكُبْرَى، وَكَمَا أَلَّفْتَ بَيْنَ عَلِيِّ الْمُرْتَضَى وَفَاطِمَةَ الزَّهْرَاءِ، رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ أَجْمَعِينَ.]

[دعا: اَللَّهُمَّ اجْعَلْ هٰذَا الْعَقْدَ مَيْمُونًا مُبَارَكًا، وَاجْعَلْ بَيْنَهُمَا أُلْفَةً وَمَحَبَّةً وَقَرَارًا، وَلَا تَجْعَلْ بَيْنَهُمَا نَفْرَةً وَفِرَارًا. بَارَكَ اللَّهُ لَهُمَا، وَبَارَكَ عَلَيْهِمَا، وَجَمَعَ اللَّهُ بَيْنَهُمَا بِالْخَيْرِ، اَللَّهُمَّ ارْزُقْ لَهُمَا ذُرِّيَّةً طَيِّبَةً، إِنَّكَ سَمِيعُ الدُّعَاءِ.]

[آیه: رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا]

[آیه: سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ]', 'فرمول و آداب عقد نکاح (ازدواج)

وقتی قاضی یا عالم برای خواندن عقد نکاح می‌آید، وکیل یا خوانندهٔ عقد، پس از سلام آغاز می‌کند. سلام، به‌صورت عربی گفته می‌شود:

[دعا: السَّلَامُ عَلَيْكُمْ]

سپس ادامه می‌دهد که این عقد، «بر اساس فرمان خداوند و سنت پیامبر او» و «به‌دست صافی و صوفی، یعنی طبق مذهب امام اعظم ابوحنیفه کوفی رحمه‌الله» و «با رضایت و اتفاقِ همهٔ مؤمنان و مسلمانانِ حاضر» انجام می‌شود.

برای روشن شدن وکالت‌ها، نمونه‌ای مانند این ذکر می‌شود:

«محمد، دخترِ خود فاطمه را برای این‌که خودش را همسرِ علی فرزند ابوطالب کند، عبدالرحمن را به‌عنوان وکیل خود قرار داد.»
«و علی، فرزند ابوطالب نیز برای این‌که خودش را با فاطمه دختر محمد ازدواج دهد، احمد را به‌عنوان وکیل خویش تعیین کرد.»
به این ترتیب، دو نفر (عبدالرحمن و احمد) به‌عنوان وکلای شرعیِ عروس و داماد معرّفی می‌شوند.

خطبهٔ عقد نکاح

در مرحلهٔ بعد، خطبهٔ نکاح خوانده می‌شود. در این خطبه:


[دعا: أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ]
[دعا: بِسْمِ اللَّهِ الرَّحْمٰنِ الرَّحِيمِ]

[دعا: اَلْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْهُ فَلَا هَادِيَ لَهُ، وَنَشْهَدُ أَنْ لَا إِلٰهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.]

[آیه: يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا، وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا (١)]

[آیه: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ (١٠٢)]

[آیه: يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا (٧٠) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا (٧١)]


ایجاب و قبولِ عقد به عربی، توسط وکلای عروس و داماد

سپس، وکیلِ عروس – که در متن به او «غیذنگ وکیلی» گفته شده – چنین می‌گوید:



اَلْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.

أَنْكَحْتُ وَزَوَّجْتُ مُوَكِّلَتِي فَاطِمَةَ بِنْتَ مُحَمَّدٍ مِنْ مُوَكِّلِكَ عَلِيِّ بْنِ أَبِي طَالِبٍ، عَلَى مَا أَمَرَ اللَّهُ بِهِ مِنْ إِمْسَاكٍ بِمَعْرُوفٍ أَوْ تَسْرِيحٍ بِإِحْسَانٍ، وَعَلَى سُنَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَعَلَى مَذْهَبِ الْإِمَامِ أَبِي حَنِيفَةَ الْكُوفِيِّ رَحْمَةُ اللَّهِ عَلَيْهِ، وَعَلَى الْمَهْرِ الْمُسَمَّى فِيمَا بَيْنَهُمْ، وَعَلَى شَهَادَةِ هَؤُلَاءِ الْحَاضِرِينَ.


مضمون این جمله آن است که:
«من، موکلّهٔ خود فاطمه دختر محمد را، به همسری موکلِ تو، علی بن ابی‌طالب، درآوردم، بر اساس دستور خداوند، سنت پیامبر و مذهب امام ابوحنیفه و مهریه‌ای که میانشان تعیین شده و با حضور شاهدان حاضر.»
توجه شود که خودِ متن عربی، همان‌گونه که هست خوانده می‌شود و در قرارداد شرعی ثبت می‌گردد.

بعد از آن، وکیلِ داماد – «یگدنگ وکیلی» – چنین پاسخ می‌دهد:

اَلْحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.

قَبِلْتُ نِكَاحَهَا لِمُوَكِّلِي عَلِيِّ بْنِ أَبِي طَالِبٍ، عَلَى مَا ذکرت 


خطبهٔ پایانی بعد از عقد

پس از جاری شدن عقد، خطیب یا قاریِ عقد، خطبهٔ دیگری می‌خواند. در ابتدای آن، چند بار حمدِ خداوند گفته می‌شود و این که خداوند نکاح را سنتی برای همهٔ انسان‌ها و مرزی میان حلال و حرام قرار داده است؛ سپس چنین می‌آید:


[دعا: اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ، اَلْحَمْدُ لِلَّهِ الَّذِي جَعَلَ النِّكَاحَ سُنَّةً لِلْأَنَامِ، وَفَاصِلًا بَيْنَ الْحَلَالِ وَالْحَرَامِ، كَمَا قَالَ اللَّهُ تَعَالَى:]

[آیه: فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَىٰ وَثُلَاثَ وَرُبَاعَ]

[حدیث: وَكَمَا قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: «اَلنِّكَاحُ سُنَّتِي فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي».]

ثُمَّ النَّاكِحُ رَاغِبٌ، وَالْمَنْكُوحَةُ مَرْغُوبَةٌ، وَالْمَهْرُ عَلَى مَا تَرَاضَيَا.

وَأَقُولُ قَوْلِي هٰذَا، أَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِلْجَمَاعَةِ الْحَاضِرِينَ، وَالْمُسْلِمِينَ أَجْمَعِينَ.

[دعا: اَللَّهُمَّ أَلِّفْ بَيْنَهُمَا كَمَا أَلَّفْتَ بَيْنَ قُلُوبِ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَكَمَا أَلَّفْتَ بَيْنَ آدَمَ وَحَوَّاءَ، وَكَمَا أَلَّفْتَ بَيْنَ إِبْرَاهِيمَ وَسَارَةَ، وَكَمَا أَلَّفْتَ بَيْنَ يُوسُفَ وَزُلَيْخَا، وَكَمَا أَلَّفْتَ بَيْنَ مُحَمَّدٍ الْمُصْطَفَى صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَخَدِيجَةَ الْكُبْرَى، وَكَمَا أَلَّفْتَ بَيْنَ عَلِيِّ الْمُرْتَضَى وَفَاطِمَةَ الزَّهْرَاءِ، رِضْوَانُ اللَّهِ تَعَالَى عَلَيْهِمْ أَجْمَعِينَ.]

[دعا: اَللَّهُمَّ اجْعَلْ هٰذَا الْعَقْدَ مَيْمُونًا مُبَارَكًا، وَاجْعَلْ بَيْنَهُمَا أُلْفَةً وَمَحَبَّةً وَقَرَارًا، وَلَا تَجْعَلْ بَيْنَهُمَا نَفْرَةً وَفِرَارًا. بَارَكَ اللَّهُ لَهُمَا، وَبَارَكَ عَلَيْهِمَا، وَجَمَعَ اللَّهُ بَيْنَهُمَا بِالْخَيْرِ، اَللَّهُمَّ ارْزُقْ لَهُمَا ذُرِّيَّةً طَيِّبَةً، إِنَّكَ سَمِيعُ الدُّعَاءِ.]

[آیه: رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا]

[آیه: سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ]
تمام این عبارات در مجلس عقد، به زبان عربی خوانده می‌شود و در ترجمهٔ فارسی نیازی به برگردانِ لفظیِ آن‌ها نیست.', NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (300, 0, 'قره چهارشنبه (چهارشنبه سیاه)

آخرین چهارشنبهٔ ماه صفر را «قره چهارشنبه» (چهارشنبهٔ سیاه) می‌گویند.

حضرت شیخ محمد غوث در کتاب «جواهر الخمیس» خود ذکر می‌کند که در هر سال، سیصد و بیست هزار (320000) بلا نازل می‌شود که همهٔ آن‌ها در آخرین چهارشنبهٔ ماه صفر فرود می‌آیند. این روز، یکی از دشوارترین روزهای سال است؛ به همین خاطر، ترکمن‌ها به آن «قره چهارشنبه» می‌گویند.

هر کس در آن روز چهار رکعت نماز نفل بخواند و بعد از نماز، دعای مخصوص آن روز را بخواند، خداوند متعال جان و مال و اهل و اولاد آن شخص را از همهٔ آفات و بلاها محفوظ می‌دارد.

طریقهٔ خواندن نماز قره چهارشنبه

در هر رکعت، بعد از سورهٔ حمد:
۱۷ مرتبه سورهٔ کوثر،
۳ مرتبه سورهٔ اخلاص،
۱ مرتبه سورهٔ فلق،
۱ مرتبه سورهٔ ناس اوقیلار.

دعای روز قره چهارشنبه

[دعا: اَللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ النَّبِيِّ الْأُمِّيِّ وَبَارِكْ...
اَللَّهُمَّ أَعُوذُ بِكَ مِنْ شَرِّ هٰذَا الشَّهْرِ وَمِنْ كُلِّ بَلَاءٍ وَشِدَّةِ بَلِيَّةٍ قَدَّرْتَهَا فِيهِ، يَا دَهْرُ، يَا دَيْهُورُ، يَا دَيْهَارُ، يَا كَانُ، يَا كَيْنُونُ، يَا كَيْنَانُ، يَا أَزَلُ، يَا أَبَدُ، يَا مُعِيدُ، يَا مُبْدِئُ، يَا ذَا الْجَلَالِ وَالْإِكْرَامِ، يَا ذَا الْعَرْشِ الْمَجِيدِ، أَنْتَ تَفْعَلُ مَا تُرِيدُ...
اَللَّهُمَّ احْرُسْ بِعَيْنِكَ نَفْسِي وَمَالِي وَأَهْلِي وَأَوْلَادِي وَدِينِي وَدُنْيَايَ الَّتِي ابْتَلَيْتَنِي بِصُحْبَتِهَا بِحُرْمَةِ الْأَبْرَارِ وَالْأَخْيَارِ، بِرَحْمَتِكَ يَا عَزِيزُ يَا غَفَّارُ يَا كَرِيمُ يَا سَتَّارُ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ...
وَصَلَّى اللَّهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ.]', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (301, 0, 'عبادت_در_نیمه‌_شعبان

آداب شب و روزِ نیمهٔ شعبان:

 مردم بعد از نماز مغرب، در مساجد و یا مکان‌های دیگر – یا در منزل – اجتماع کرده و مشغول عبادت می‌شوند. در شب پانزدهم شعبان، دعای مذکور سه بار به این روش خوانده می‌شود:

 دفعهٔ اول: صلوات، سورهٔ مبارکهٔ یاسین، سپس دعا خوانده شود، با نیتِ دین و ایمان و استقامت بر آن.

 دفعهٔ دوم: صلوات، سورهٔ مبارکهٔ یاسین، سپس دعا خوانده شود، با نیتِ طول عمرِ همراه با تقوا و دفع بلا و مصیبت.

 دفعهٔ سوم: صلوات، سورهٔ مبارکهٔ یاسین، سپس دعا خوانده شود، با نیتِ رزق و روزیِ حلال.

 تأکید می‌شود که بهترین زمان خواندن دعای مذکور، بین اذان مغرب تا عشاء است.

دعای نام‌برده (دعای نیمهٔ شعبان):

[دعا: اَللَّهُمَّ یَا اَللّهُ یَا اَللّهُ یَا اَللّهُ یَا حَیُّ یَا قَیُّومُ یَا عَفُوُّ یَا غَفُورُ یَا تَوَّابُ یَا هَادِی یَا فَتَّاحُ یَا رَزَّاقُ یَا وٰاسِعُ یَا مُعْطِی یَا مُعِینُ یَا شَکُورُ یَا بَاسِطُ یَا مُبْدِیءُ یَا وَهَّابُ یَا مَتِینُ یَا حَافِظُ یَا وَلِیُّ یَا کَافِی یَا حَسِیبُ یَا حَلِیمُ یَا صَبُورُ یَا اَرْحَمَ الرَّاحِمِینَ.
یَا ذَا الْمَنِّ وَ لا یُمَنُّ عَلَیْهِ، یَا ذَا الْفَضْلِ وَ الْإحْسَانِ، یَا ذَا الْجَلالِ وَ الإِکْرَامِ وَ یَا ذَا الطَّوْلِ وَ الْإنْعَامِ، یَا ظَهِیرَ اللّاجِئینَ وَ یَا جَارَ الْمُسْتَجِیرِینَ وَ یَا اَمَانَ الْخَائِفِینَ، یَا مَنْ عِنْدَهُ اُمُّ الْکِتابِ تَمْحُو فِیهَا مَا تَشَاءُ وَ تُثْبِتُ فِیهَا مَا تَشَاءُ لِمَنْ تَشَاءُ، یَا مَنْ لٰا اِلَهَ اِلاَّ أَنْتَ، وَ بِحَقِّ جَلالِکَ وَ بَهائِکَ وَ سُلْطانِکَ، وَ بِحَقِّ اِسْمِکَ الأَعْظَمِ، وَ بِسِرِّ الْعَرشِ وَ اللَّوْحِ وَ الْقَلَمِ، وَ بِسِرِّ مَحَبَّتِکَ فِی نَبِیِّکَ الْمُحْتَرَمِ الْمُکَرَّمِ، وَ بِسِرِّ سِرِّکَ وَ بِعِزِّ عِزَّتِکَ، وَ بِحَقِّ اَسْمَائِکَ الْحُسْنی وَ آیَاتِکَ الْعُظْمی، وَ بِالتَّجَلِّی فِی لَیْلَةِ النِّصْفِ مِنْ شَعْبَانَ الْمُکَرَّمِ، صَلِّ عَلَی سَیِّدِنَا وَ مَوْلَانَا وَ شَفِیعِنا مُحَمَّدٍ رَسُولِکَ وَ نَبِیِّکَ الْـأکْرَم، عَدَدَ مَا فِي عِلْمِکَ، صَلاةً کامِلَةً دائِمَةً تَکْتُبُنَا بِهَا عِنْدَکَ فِى هذِهِ اللَّیْلَةِ الْمُبارَکَةِ الَّتِی فِیها یُفْرَقُ کُلُّ اَمْرٍ حَکِیمٍ وَ یُبْرَمُ، مَغْفُوراً مَسْعُوداً مُعَمَّراً مَحْفُوظاً مَرزُوقاً مُوَفَّقَاً لِلْاَعْمالِ الصَّالِحَاتِ وَ الْاَذْکارِ وَ الطَّاعَاتِ وَ الْخَیْراتِ وَالْحَسَناتِ، وَ مُسْتَغْنِیاً بِفَضْلِکَ وَ جُودِکَ فِی الدَّارَیْنِ عَمَّنْ سِواکَ.
اَللّهمَّ صَلِّ عَلَی سَیِّدِنا وَ مَوْلاٰنا مُحمَّدٍ بِعَدَدِ کُلِّ مَعْلُومٍ لَکَ، صَلاةً تَکْتُبُنا بِها عِنْدَکَ فِی اُمِّ الْکِتابِ فِی هَذِهِ اللَّیْلَةِ الْمُبارَکَةِ مِنَ السُّعَداءِ وَ الصَّالِحِینَ وَ التَّائِبِینَ، وَ تَرْزُقُنا بِها فِی الدَّارَیْنِ اِیمَاناً کاِملاً وَ کَمَالَ الْیَقِینِ. وَ تَکْشِفُ بِها عَنَّا الْبَلیّاتِ وَ الآفاتِ وَ الْعاهاتِ الْوَارِدَةَ بِإِرَادَتِکَ فِی هَذِهِ السَّنَةِ، اِنَّکَ قَرِیبٌ مُجِیبُ الدَّعَوَاتِ، بِجاهِ مَوْلَانا وَ سَیِّدِنا حَبِیبِکَ مُحَمَّدٍ اَفْضَلِ الْبَشَرِ وَ الْمَخلُوقاتِ، وَ ما ذٰلِکَ عَلَی اللّهِ بِعَزِیزٍ، وَ لٰا حَوْلَ وَ لا قُوَّةَ اِلّٰا بِاللّهِ الْعَلِیِّ الْعَظِیمِ، وَ حَسْبُنا اللهُ وَ نِعْمَ الْوَکِیلُ، نِعْمَ الْمَوْلىٰ وَ نِعْمَ النَّصِیرُ، وَ صَلَّی اللّهُ عَلَی سَیِّدِنا مُحَمَّدٍ فِی کُلِّ لَمْحَةٍ وَ نَفَسٍ عَدَدَ ما فِی عِلْمِکَ وَ عَلَی آلِهِ وَ صَحْبِهِ وَ سَلّمَ اِلَی یَومِ الْحَشْرِ وَ الْقَرَارِ، وَ آخِرُ دَعْوَانَا اَنِ الْحَمدُ لِلّهِ رَبِّ الْعالَمِینَ.]

[ارجاع: الشَّیْخُ مُحَمَّدٌ عَلَاءُ الدِّينِ النَّقْشَبَنْدِيّ]

 و فردایش، که روز ۱۵ شعبان است، روزهٔ سنتِ نیمهٔ شعبان گرفته شود.', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (302, 0, 'استخاره دیانی:

بر ایشده ایکی گون لی بولسنگ، گیجه یاتماق‌دن اوّل 2 رکعت استخاره نمـاز اوقیملی. نیت:  قلدم اوقیرمَن 2 رکعت استخاره نمازنی باقدم کعبه خدای اوچون [دعا: اَللَّهُ اَکبَر]

صونگره، خدای تعالی‌دن شو ایِشِنگ خیرینی کوکزدیب دِلَه‌ مِلی و بو دعانی اوقیملی:

[دعا: اَللّٰهُمَّ إِنِّی أَسْتَخِیرُکَ بِعِلْمِکَ، وَأَسْتَقْدِرُکَ بِقُدْرَتِکَ، وَأَسْأَلُکَ مِنْ فَضْلِکَ الْعَظِیمِ، فَإِنَّکَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلَّامُ الْغُیُوبِ. اَللّٰهُمَّ إِنْ کُنْتَ تَعْلَمُ أَنَّ هٰذَا الْأَمْرَ خَیْرٌ لِی فِی دِینِی وَمَعَاشِی وَعَاقِبَةِ أَمْرِی فَاقْدُرْهُ لِی وَیَسِّرْهُ لِی ثُمَّ بَارِکْ لِی فِیهِ، وَإِنْ کُنْتَ تَعْلَمُ أَنَّ هٰذَا الْأَمْرَ شَرٌّ لِی فِی دِینِی وَمَعَاشِی وَعَاقِبَةِ أَمْرِی فَاصْرِفْهُ عَنِّی وَاصْرِفْنِی عَنْهُ، وَاقْدُرْ لِی الْخَیْرَ حَیْثُ کَانَ ثُمَّ ارْضِنِی بِهِ.]

', 'وقتی انسان در کاری مردّد است، مثلاً چند روزی در اندیشهٔ انجام آن است، شایسته است پیش از خوابیدن، دو رکعت نماز استخاره بخواند و چنین نیت کند:

[دعا: نَوَیْتُ أَنْ أُصَلِّیَ رَکْعَتَیِ الاِسْتِخَارَةِ خالصا لِلّٰهِ تَعَالَی، اَللّٰهُ أَکْبَرُ.]

سپس از خداوند متعال، با دل و زبان، خیرِ آن کار را طلب کند و این دعای استخاره را بخواند:

[دعا: اَللّٰهُمَّ إِنِّی أَسْتَخِیرُکَ بِعِلْمِکَ، وَأَسْتَقْدِرُکَ بِقُدْرَتِکَ، وَأَسْأَلُکَ مِنْ فَضْلِکَ الْعَظِیمِ، فَإِنَّکَ تَقْدِرُ وَلَا أَقْدِرُ، وَتَعْلَمُ وَلَا أَعْلَمُ، وَأَنْتَ عَلَّامُ الْغُیُوبِ. اَللّٰهُمَّ إِنْ کُنْتَ تَعْلَمُ أَنَّ هٰذَا الْأَمْرَ خَیْرٌ لِی فِی دِینِی وَمَعَاشِی وَعَاقِبَةِ أَمْرِی فَاقْدُرْهُ لِی وَیَسِّرْهُ لِی ثُمَّ بَارِکْ لِی فِیهِ، وَإِنْ کُنْتَ تَعْلَمُ أَنَّ هٰذَا الْأَمْرَ شَرٌّ لِی فِی دِینِی وَمَعَاشِی وَعَاقِبَةِ أَمْرِی فَاصْرِفْهُ عَنِّی وَاصْرِفْنِی عَنْهُ، وَاقْدُرْ لِی الْخَیْرَ حَیْثُ کَانَ ثُمَّ ارْضِنِی بِهِ.]', NULL, NULL, NULL, NULL);

COMMIT;
