BEGIN TRANSACTION;

-- حذف محتوای قبلی برای دسته‌بندی 2
DELETE FROM content WHERE chapters_id IN (303,304,305,306,307,308,309,310,311,312,313,314,315,316);
DELETE FROM content_audio WHERE chapters_id IN (303,304,305,306,307,308,309,310,311,312,313,314,315,316);

-- درج محتوای متنی
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (303, 0, 'اَعُوْذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ 
بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ

إِنَّا فَتَحْنَا لَكَ فَتْحاً مُّبِيناً لِّيَغْفِرَ لَكَ اللَّهُ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَ مَا تَأَخَرَ وَ يُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطًا مُّسْتَقِيماً وَيَنْصُرَكَ اللَّهُ نَصْراً عَزِيزاً  لَقَدْ جَآئَكُمْ رَسُوْلٌ مِّنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُفٌ رَّحِيمٌ فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ صَدَقَ اللهُ الْعَظِيم وَ بَلّغَ رَسُوْلُهُ النَّبِيُّ الْحَبِيبُ الْكَرِيمُ وَ نَحْنُ عَلَي ذَلِكَ مِنَ الشَّاهِدِينَ وَ الشَّاكِرِينَ وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ 
الْفَاتِحَة مع الصلوات

', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (304, 0, 'يا رَسُول ، يا رَسُول ،
يا رَسُول ، يا رَسُول 
يا رَسُول ، يا رَسُول ،
اِشْفَعْنَا يَوْمَ النُّشُور

السَّلامُ عَلَيْكَ زَيْنَ الْأَنْبِيَاءِ 
السَّلامُ عَلَيْكَ اتْقَي الْأَتقِياءِ 
السَّلامُ عَلَيْكَ أَصْفَي الْأَصْفِياءِ 
السَّلَامُ عَلَيْكَ أَزْكَي الْأَزْكِيَاءِ 

يا رَسُول 

السَّلامُ عَلَيْكَ مِنْ رَّبِّ السَّمَآءِ 
السَّلامُ عَلَيْكَ دَائِماً بِلَا انْقِضَآءِ 
السَّلامُ عَلَيْكَ أَحْمَدُ يَا حَبِيْبِي 
السَّلامُ عَلَيْكَ طه يا طَبيبي 

یا رسول 

السَّلامُ عَلَيْكَ أَحْمَدُ يَا مُحَمَّد 
السَّلامُ عَلَيْكَ طه يا مُمَجَّد 
السَّلامُ عَلَيْكَ يَا كَهفَا وَ مَقْصَدْ 
السَّلامُ عَلَيْكَ يَا حُسْناً تَفَرَّدْ 

يا رسول 

السَّلَامُ عَلَيْكَ يَا مَا حِيَ الذُّنُوبِ 
السّلامُ عَلَيْكَ يَا جَالِيَ الْكُرُوْبِ 
السَّلامُ عَلَيْكَ يَا خَيْرَ الْأَنَامِ 
السَّلامُ عَلَيْكَ يَا بَدْرَ التَّمَامِ 

يا رَسُول 

السَّلامُ عَلَيْكَ يَانُورَ الظَّلامِ 
السَّلامُ عَلَيْكَ يَاكُلَّ المَرَامِ 
السَّلامُ عَلَيْكَ يَا ذَا المُعجِزَاتِ 
السَّلامُ عَلَيْكَ يَا هَادِيَ الهُدَاةِ

يا رسول 
السَّلامُ عَلَيْكَ يَا ذُخْرَ الْعُصَاةِ
السَّلامُ عَلَيْكَ يَا حُسْنَ الصِّفَاتِ 
السَّلامُ عَلَيْكَ يَا رَبَّ السَّمَاحِ 
السَّلامُ عَلَيْكَ يَا زَيْنَ الْمِلَاحِ 

يَا رَسُول 

السَّلامُ عَلَيْكَ يَا دَاعِيَ الْفَلَاحِ 
السَّلامُ عَلَيْكَ يَا نُورَ الصَّبَاحِ 
السَّلَامُ عَلَيْكَ يَا حَيَّ الْفَلَاحِ 
السَّلامُ عَلَيْكَ يَا رُكْنَ الصَّلاحِ 

يَا رَسُول 

السَّلامُ عَلَيْكَ يَا عَالِيَ الْمَفَاخِرِ 
السّلامُ عَلَيْكَ يَا بَحْرَ الذَّخَآئِرِ 
السَّلَامُ عَلَى الْمُقَدَّمِ لِلْإِمَامَةِ 
السَّلامُ عَلَي الْمُشَفَّعِ فِي الْقِيَامَةِ 

يَا رَسُول 
السَّلَامُ عَلَى الْمُظَلَّلِ بِالْغَمَامَةِ 
السَّلامُ عَلَى الْمُتَوَّجِ بِالْكَرَامَةِ 
السَّلامُ عَلَي الْخُلاصَةِ مِنْ تِهَامَةِ 
السَّلَامُ عَلَي الْمُبَشَّرِ بِالسَّلَامَةِ 

يَا رَسُول 
السَّلامُ عَلَى مُحَمَّدِ الرَّسُوْلِ 
السَّلامُ عَلَي النَّبِيِّ أَبِي الْبَتُوْلِ 
السَّلامُ عَلَي الْخَلِيفَةِ مِنْكَ فِيْنَا 
أَبِي بَكْرٍ مُبِيْدِ الْجَاحِدِينَا 
وَ كَذَا عُمَرَ وَلِي الصَّالِحِيْنَا 
و ذِي النُّوْرَيْنِ رَأسِ النَّاسِكِيْنَا 
كَذَاكَ عَلِيٍّ السَّامِي يَقِيْنَا 
وَآلِكَ كُلِّهِمْ وَالتَّابِعِيْنَا 
السَّلامُ عَلَي أَصْحَابِكَ أَجْمَعِيْنَا 
وَ تَابِعِهِمْ وَ تَابِعِ التَّابِعِيْنَا 

يا رَسُول 

اَللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِكْ عَلَيْهِ

', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (305, 0, 'يَا رَسُولَ اللَّهِ يَا خَيْرَ كُلِّ الْأَنْبِيَاءِ 
نَجِّنَا مِنْ هَاوِيَةِ يَا زَكِيَّ الْمَنْصَبِ 

خَيْرُ مَنْ وَطِئَ الثَّري الْمُشَفَّعُ فِي الْوَرَي
مَنْ بِهِ حُلَّتْ عُري كُلِّ عَبْدٍ مُذْنِبٍ 
مَالَهُ مِنْ مُشْبِهٍ فَازَ أُمَّتُهُ بِهِ 
مَنْ يَمُتْ فِي حُبِّهِ نَالَ كُلَّ الْمَطْلَبِ

يَا رَسُولَ اللَّهِ

أَنَا مَفْتُونٌ بِهِ طَامِعٌ فِي قُرْبِهِ 
رَبِّ عَجِّلْ لِي بِهِ عَلَّ يَصْفُوْ مَشْرَبِ
كَمْ شَفي مِنْ أَسْقُمٍ كَمْ جَلَا مِنْ أَظْلُمٍ 
كَمْ لَهُ مِنْ أَنْعُمٍ لِلْفَطِيْنِ وَالْغَبِيِّ

يَا رَسُولَ اللَّهِ

كَمْ لَهُ مِنْ مَكْرُمَاتٍ كَمْ عَطايا وافِرات 
كَمْ رَوَتْ عَنْهُ الثِّقَاتُ كُلَّ عِلْمٍ وَاجِبِ 
نِعْمَ ذَآكَ الْمُصَطَفي ذُو الْمُرُوَّةِ وَالْوَفَا
فَضْلُ أَحْمَدُ مَا خَفَي شَرْقَهَا وَ الْمَغْرِبِ

يَا رَسُولَ اللَّهِ

كَمْ بِهِ مِنْ مُوْلِعٍ غَارِقٍ فِي الْأَدْمُعِ 
عَقْلُهُ لَمَّا دُعِيَ فِي مَحَبَّتِهِ سُبِيْ

يَا رَسُولَ اللَّهِ

وَعَلَي عَلَمِ الْهُدَي أَحْمَدَ مُفْنِي الْعِدي 
جُد بِتَسْلِيمٍ بَدَا لِلنَّبِيِّ الْيَثْرِبِي 
فَعَلَيْهِ صَلِّ مَا مَاسَ غُصْنٌ فِي الْحِمَا 
أَوْ بَدآ بَدْرُ السَّمَآءِ فِي بَهِيمِ الْغَيْهَبِ

يَا رَسُولَ اللَّهِ 

بِشَهْرِ رَبِيعٍ قَدْ بَدآ نُوْرُهُ الْأَعْلَي 
فَيآ حَبَّذا بَدْرٌ بِذَاكَ الْحِمي يُجْلي 
آنَارَتْ بِهِ الْأَكْوَانُ شَرْقاً وَ مَغْرِباً 
وَ أَهْلُ السَّمَاءِ قَالُوْا لَهُ مَرْحَباً أَهْلاً

يَا رَسُولَ اللَّهِ

وَ اُلْبِسَ ثَوْبَ النُّوْرِ عِزّاً وَ رِفْعَةً 
فَمَا مِثْلُهُ فِي خَلْعَةِ الْحُسْنِ يُسْتَجْلي 
وَ لَمَّا رَأَهُ الْبَدْرُ حَارَ لِحُسْنِهِ 
وَ شَاهَدَ مِنْهُ بَهْجَةً تَسْلُبُ الْعَقْلَا

يَا رَسُوْلَ اللهِ

وَ أُطْفِئَ نُوْرُ الشَّمْسِ مِنْ نُوْرِ وَجْهِهِ 
فَلِلَّهِ مَا أَبْهي وَ لِلَّهِ مَا أَجْلي 
أيا مَوْلِدَ الْمُخْتَارِ جَدَّدْتَ شَوْقَنَا 
إلي خَيْرِ مَبْعُوْثٍ جَلِيلٍ حَوَى الْفَضْلَا

يَا رَسُولَ اللَّهِ

وَ سَعْداً مُقِيماً بِافْتِخَارٍ بِمَوْلِدٍ 
لَهُ خَبَرٌ عَنْ حُسْنِهِ أَبَداً يُتْلَي 
عَلَيْهِ صَلوةُ اللَّهِ مَا هَبَّتِ الصَّبا 
وَ مَا سَارَ حَادٍ بِالنِّيَاقِ إِلَي الْمَعْلي

يَا رَسُولَ اللَّهِ

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (306, 0, 'صَلوةٌ وَ تَسْلِيْمٌ وَ أَزْكي تَحِيَّةٍ 
عَلَي الْمُصْطَفَي الْمُخْتَارِ مَوْلَي الْفَضَائِلِ

تَنَقَّلْتَ فِي أَصْلَابِ أَرْبَابِ سُوْدَدٍ 
كَذَا الشَّمْسُ فِي أَبْرَا جِهَا تَتَنَقَّلُ 
وَ سِرْتَ سَرِيًّا فِي بُطُوْنٍ تَشَرَّفَتْ 
بِحَمْلٍ عَلَيْهِ فِي الْأُمُورِ الْمُعَوَّلُ

صلوة وتسليم

هَنِيئاً لِّقَوْمٍ أَنْتَ فِيْهِمْ وَ مِنْهُمُ 
بَدَا مِنْكَ بَدْرٌ بِالْجَمَالِ مُسَرْبَلُ 
وَللهِ وَقْتٌ جِئْتَ فِيْهِ وَ طَالِعٌ 
سَعِيدٌ عَلَي أَهْلِ الْوُجُودِ وَ مُقْبِلُ

صَلوةٌ وَ تَسْلِيمُ 

عَلَيْهِ صَلوةُ اللَّهِ ثُمَّ سَلَامُهُ 
بِتَعْدادِ مَا قَطْرٌ مِّنَ السُّحْبِ يَنْزِلُ 
خِتَامُ جَمِيعِ الْأَنْبِيَاءِ مُحَمَّدٌ 
وَ يَوْمَ قِيَامِ النَّاسِ يُبْعَثُ أَوَّلُ

صَلوةٌ وَ تَسْلِيمُ 

فَجُدْ يَا رَسُولَ اللَّهِ مِنْكَ بِرَحْمَةٍ 
لِعَبْدِ أَسِيْرٍ بِالذُّنُوْبِ وَ يُقْبِلُ 
وَ صَلّي إِلهٌ كُلَّ يَوْمٍ وَ لَيْلَةٍ 
عَلي أَحْمَدَ الْمُخْتَارِ مَوْلَي الْفَضَائِلِ

صَلوةٌ وَ تَسْلِيمُ 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (307, 0, 'يَا رَبَّنَا يَا ذَا الْكَرَمِ 
بِحَقِّ الْبَيْتِ وَالْحَرَمِ 

وَحَقِّ اللَّوْحِ وَالْقَلَمِ 
سَلِّمْنَا مِنْ كُلِّ الْاَلَمِ 

حَصَلَ الْقَصْدُ وَالْمُرَادُ 
وَ صَفَي الْوَقْتُ وَالْوِدَادُ 
وَ بِرُؤْيَا مُحَمَّدٍ 
فَرِحَتْ أَنْفُسُ الْعِبَادُ 
عَنْ غَرَامِي وَ لَوْعَتِي 
لَا يُحَرِّكْنِي المَلَامُ 
ذَاكَ دِيْنِي وَمَلَّتِي 
ذَاكَ لِي غَايَةُ الْمَرَامِ

يَا رَبَّنَا 
مِحْنَتِي فِيْهِ لَذَّتِي 
سَلْوَتِي لِلْهَوَي الْحَرَامُ 
مَا فُتِنَ أَحَدٌ كَفِتْنَتِي 
فَيَسْدُوْنِي بِلَا كَلَامِ 
سَكَّنَ اللَّهُ عِشْقَتِي 
فِي فُؤَادِي مَعَ الْعِظَامِ 
وَ شَفَي سُقْمَ فِرْقَتِي 
بِالرِّثا سَمْهَرِ الْقَوَامِ 

يَا رَبَّنَا 
مَا مُنَا قَلْبِي الْجَرِيحُ 
غَيْرَ نَظْرَةٍ مِنَ الْحَبِيْبِ 
وَالْوِصَالُ مِنْ صَحِيحٍ 
ذَلْ عُلي فَأْتِنِي مِنْ قَرِيبٍ 
إِنَّ حَجِّي وَ عُمْرَتِي 
رُؤْيَتِي رَوْضَةَ الْمَقَامِ 
هُم جِلَا نُوْرِ مُقْلَتِي 
وَبِهِمْ يَحْصُلُ التَّمَامِ 

يَا رَبَّنَا 
يَا نَدِيمُ بِرَحْمَةٍ 
قِفْ بِنَا هَذِهِ الْخِيَامَ 
زَارَنِي ثَمَّ مُسْمِرِي 
وَانْقَضَتْ مُدَّةُ الْأَيَّامِ 
بَاتَ عِنْدِي مُسَامِرِي 
هَكَذَا هَكَذَا الْوِفَاقُ 
لَا بِحَوْلِي وَ قُوَّتِي 
مَذْهَبِ الْعَجْزُ وَالسَّلَامُ 

يَا رَبَّنَا 
يَا الهِي وَ سَيِّدِي 
لَا تُخَيِّب لَنَا الْمُرَادَ 
يَا الهِي وَ سَيِّدِي 
دَمِّرِ الْبَغْيَ وَ الْفَسَادَ 
يَا الهِي وَ سَيِّدِي 
أَصْلِحِ الْأَمْرَ يَا جَوَادُ
يَا الهِي بِأَحْمَدَ 
هَبْ بِنَصْرِهِ لَنَا الْمُرَادَ 
يَا إِلهِي بِأَحْمَدَ 
أَسْقِنَا الْغَيْثَ فِي الْبِلَادِ
يَا الهِي بِأَحْمَدَ 
رَحْمَتُكَ تُكْرِمُ الْعِبَادَ 

يَا رَبَّنَا 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِكْ عَلَيْهِ

.
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (308, 0, 'صَلَّي عَلَيْكَ اللَّهُ يَا عَدْنَانِي 
يَا مُصْطَفي يَا صَفْوَةَ الرَّحْمَانِي 

الْحَمْدُ لِلَّهِ الَّذِي أَعْطَانِي 
هذَا الْغُلَامَ الطَّيِّبَ الْأَرْدَانِي 
قَدْ سَادَ فِي الْمَهْدِ عَلَي الْغِلْمَانِ 
اُعِيذُهُ بِالْبَيْتِ ذِي الْأَرْكَانِ 

صَلَّي عَلَيْكَ 

حَتَّي أَرَاهُ بَالِغَ الْبَيَانِ 
اَنْتَ الَّذِي سُمِّيتَ فِي الْقُرْآنِ 
أَحْمَدُ مَكْتُوبٌ عَلَي الْجِنَانِ 
صَلّي عَلَيْكَ اللَّهُ فِي الْأَحْيَانِ 

صَلّي عَلَيْكَ 

أَحْمَدُهُمْ  فِي السِّرِّ وَ الْبُرْهَانِ 
حَقًّا عَلَي الْإِسْلَامِ وَ الْإِيْمَانِ 
يَا رَبَّنَا بِالْمُصْطَفَي الْعَدْنَانِ 
اِغْفِرْ ذُنُوبِي ثُمَّ أَصْلِحْ شَانِي 

صَلّي عَلَيْكَ 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ

.
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (309, 0, 'الله الله يا الله
الله الله يا الله
الله الله يا الله
يَا خَالِقَ الْبَشَرِ 

بَدَتْ لَنَا فِي رَبِيْعٍ طَلْعَةُ الْقَمَرِ 
مِنْ وَجْهِ مَنْ فَاقَ كُلَّ الْبَدْوِ وَالْحَضَرِ 
جَلَوْهُ فِي الْكَوْنِ وَ الْأَمْلَاكُ تَحْجُبُه 
فِي طَلْعَةِ الْحُسْنِ بَيْنَ التِّيْهِ وَالْحُفَرِ

الله الله يا الله

وَ كَانَ فِي مِثْلِ هَذَا الشَّهْرِ مَوْلِدُه 
أَكْرِمْ بِمَوْلِدِ خَيْرِ الْخَلْقِ وَ الْبَشَرِ 
تَجَمَّعَ الْحُسْنُ فِيْهِ فَهُوَ وَاحِدُهُ 
جَلَوْهُ فِي صُورَةٍ فَاقَتْ عَلَى الصُّوَرِ

الله الله يا الله

مَتي أَرَا رَبْعَهُ يَا سَعْدُ اسْعَ لَهُ 
سَعْياً عَلَي الرَّأْسِ بَلْ سَعْياً عَلَي الْبَصَرِ 
إِن لَّمْ أَزُرْ قَبْرَهُ يَا سَعْدُ فِي عُمُرِي 
مِنْ بَعْدِ هَذَا الْجَفَا يَا ضَيْعَةَ الْعُمُرِ

الله الله يا الله

تَقَسَّمَ الْحُبُّ فِيْهِ كُلَّ جَارِحَةٍ
فَالْوَجْدُ لِلْقَلْبِ وَالْأَجْفَانُ لِلسَّهَرِ 
صَلّي عَلَيْهِ إِلهُ الْعَرْشِ مَا صَدَحَتْ 
حَمَآئِمُ الْوُرْقِ فِي الآصَالِ وَالْبُكَرِ 

الله الله يا الله

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِكْ عَلَيْهِ
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (310, 0, 'مَحَلُّ الْقِيَامِ 

صَلَّي اللهُ عَلَي مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمْ (3) 

مَرْحَباً يَا مَرْحَباً يَا مَرْحَباً 
مرْحَباً جَدَّ الْحُسَيْنِ مَرْحَبا 

يَا نَبِيَّ اللَّهِ سَلَامٌ عَلَيْكَ 
يَا رَسُولَ اللَّهِ سَلَامٌ عَلَيْكَ 
يَا حَبِيبَ اللَّهِ سَلَامٌ عَلَيْكَ 
اَلفُ صَلوةٍ وَ سَلَامٍ عَلَيْكَ

مَرْحَباً 

أَشْرَقَ الْبَدْرُ عَلَيْنَا 
فَاخْتَفَتْ مِنْهُ الْبُدُورِ
مِثْلَ حُسْنِك مَا رَأَيْنَا 
قَطُّ يَا وَجْهَ السُّرُورِ
اَنتَ شَمْسٌ أَنْتَ بَدْرٌ 
اَنتَ نُورٌ فَوْقَ نُور
اَنتَ إِكْسِيرٌ وَ غالِي 
أَنْتَ مِصْبَاحُ الصُّدُورِ

مَرْحَباً

يَا حَبِيْبِي يَا مُحَمَّد 
يَا عَرُوسَ الْخَافِقَيْنِ
يَا مُؤَيَّدُ يَا مُمَجَّد 
يَا إِمَامَ الْقِبْلَتَيْنِ
مَن رَأَي وَجْهَكَ يَسْعَدْ 
يَا كَرِيمَ الْوَالِدَيْنِ
حَوْضُكَ الصَّافِي الْمُبَرَّدْ 
وِرْدُنَا يَوْمَ النُّشُورِ

مَرْحَباً 

مَا رَأَيْنَا الْعِيْسَ حَنَّتْ 
بالسُّري إلَّا إليكَ
وَالْغَمَامَة قَدْ أَظَلَّتْ 
وَ الْمَلَا صَلَّوْا عَلَيْكَ 
وَ أَتَاكَ الْعُوْدُ يَبْكِي 
وَ تَذَلَّلْ فِي يَدَيْكَ 
وَ اسْتَجَارَتْ يَا حَبِيبِي 
عِنْدَكَ الظَّبيُ النُّفُور

مَرْحَباً 

عِنْدَ مَا شَدُّوا الْمَحَامِل 
وَ تَنَادَوْا لِلرَّحِيلِ
جِئْتُهُمْ وَالدَّمْعُ سَائِلُ 
قُلْتُ قِفْ لِي يَا دَلِيلُ
وَ تَحَمَّلْ لِي رَسَائِل 
أَيُّهَا الشَّوْقُ الْجَزِيلُ
نَحْوَهَا تِيْكَ الْمَنَازِلِ 
فِي الْعَشايا وَالْبُكُوْرُ

مَرْحَباً 

كُلُّ مَنْ فِي الْكَوْنِ هَامُوا 
فِيكَ يَا بَاهِي الْجَبِينِ 
وَ لَهُمْ فِيكَ غَرَامٌ 
وَ اشْتِيَاقٌ وَحَنِينُ 
فِي مَعَانِيكَ الْأَنَامُ 
قَدْ تَبَدَّتْ حَآئِرِينَ 
أَنتَ لِلرُّسلِ خِتَامٌ 
أَنْتَ لِلْمَوْلي شَكُورُ

مرْحَباً 

عَبْدُكَ الْمِسْكِينُ يَرْجُو 
فَضْلَكَ الْجَمَّ الْغَفِيْرَ
فِيكَ قَدْ أَحْسَنْتُ ظَنِّي 
يَا بَشِيرُ يَا نَذِيرُ
فَاَغِثْنِي وَ أَجِرْنِي 
يَا مُجِيْرُ مِنْ سَعِيرِ 
يَا غِيَاثِي يَا مَلَاذِي 
فِي مُهِمَّاتِ الْأُمُورِ

مَرْحَباً 

سَعِدَ عَبْدٌ قَدْ تَمَلّي 
وَانْجَلي عَنْهُ الْحُزُوْنُ
فِيكَ يَا بَدْرٌ تَجَلّي 
فَلَكَ الْوَصْفُ الْحَسِينُ
لَيْسَ أَزكي مِنكَ أَصلاً 
قَطُّ يَا جَدَّ الْحُسَيْنِ
فَعَلَيْكَ اللَّهُ صَلَّي 
دَائِماً طُولَ الدُّهُورِ

مرْحَباً 

يَا اللَّهُ  يَا اللَّهُ  يَا اللَّهُ 
اغْفِرْلَنَا ذُنُوبَنَا يَا اللَّهُ 
يَا وَلِيَّ الْحَسَنَاتِ 
يَا رَفِيعَ الدَّرَجَاتِ 
كَفِّرْ عَنَّا الذُّنُوبَ 
وَاغْفِرْ عَنَّا السَّيِّئَاتِ 
اَنتَ غَفَّارُ الْخَطَايَا 
وَالذُّنُوبِ الْمُوبِقَاتِ 
أَنْتَ سَتَارُ الْمَسَاوِي 
وَ مُقِيلُ الْعَثَرَاتِ

يا الله

عَالِمُ السِّرِّ وَ أَخْفي 
مُسْتَجِيْبُ الدَّعَوَاتِ
رَبِّ فَارْحَمْنَا جَمِيعاً 
وَامْحُ عَنَّا السَّيِّئَاتِ
رَبِّ فَارْحَمْنَا جَمِيعاً 
وَامْحُ عَنَّا السَّيِّئَاتِ
رَبِّ فَارْحَمْنَا جَمِيعاً 
بِجَمِيعِ الصَّالِحَاتِ

يا الله

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِك عَلَيْهِ
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (311, 0, 'حَبِيْبِي يَا حَبِيْبِيْ يَا حَبِيْبِي 
حَبِيْبِي أَنْتَ قَصْدِي يَا مُرَادِي 

صَلوةُ اللَّه عَلَي الْهَادِي مُحَمَّدٍ 
شَفِيعِ الْخَلْقِ فِي يَوْمِ الْقِيَامَةِ 
فَطُرْقُ الْوَصْلِ أَضْحَتْ مُسْتَقِيمَةً
وَ أَسْرَارُ الْهَوي عِنْدِي مُقِيمَةٌ 

حبيبي 

فَلَا تَخْشَي صُدُوداً مِنْ حَبِيْبٍ 
لَهُ نِعَمٌ بِمَا أَوْلَي عَمِيْمَةٌ 
إِذَا زَلَّاتُ عَبْدٍ يَا عَدَتْهُ 
تُقَرِّبُهُ عَوَاطِفُهُ الرَّحِيمَةُ 

حبيبي 

وَ إِنْ عَثُرَ الْعَجُولُ بِسُوْء فِعْلٍ 
يُلَاطِفُهُ  بِأَوْصَافٍ كَرِيْمَةٍ 
وَ إِنْ يَشْكُ الْغَرَامُ حَلِيفُ شَوْقٍ 
يُقَرِّبُهُ وَ يَجْعَلُهُ نَدِيمَة 

حبيبي 

الهِي يَا الهِي يَا الهِي 
الهِي تَوْبَةً قَبْلَ الْمَمَاتِ 

تَعَلَّمَ لِيْنَهُ الْغُصْنُ الْقَوِيمُ 
وَ مِنْ اَلْطَافِ مَعْنَاهُ النَّسِيمُ 
مَلِيحٌ لَمْ يَحُزُ بَشَرٌ حُلَاهُ 
فَدَلَّ بِأَنَّهُ بَشَرٌ كَرِيمٌ 

إلهي 

وَ سِيمٌ فِي مَلَاحَتِهِ حَشِيْمٌ 
وَ مَا فِي الْحُسْنِ قَطُّ لَهُ قَسِيمٌ 
فَمَا كُلُّ الشَّقَآءِ سِوي جَفَاهُ 
وَلَيْسَ سِوِي تَوَاصُلِهِ نَعِيمٌ 

إلهي 

لَهُ فِي طِيبَةٍ أَسْمَا مَقَامٍ 
لَدَيْهِ الْخَيْرُ أَجْمَعُهُ مُقِيمٌ 
إِذَا غَنَّي بِهِ حَادِي الْمَطَايَا 
رَأَيْت النُّوْقَ مِنْ طَرَبٍ تَهِيمٌ 

الهي 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِكْ عَلَيْهِ
.
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (312, 0, 'الله الله اللهُ
الله الله اللهُ
الله الله اللهُ

عِزّاً وَ إِجْلَالاً

مَنْ مِثْلُ أَحْمَدَ فِي الْكَوْنَيْنِ نَهْوَاهُ 
بَدْرٌ جَمِيعُ الْوَري فِي حُسْنِهِ تَاهُ 
مَنْ مِثْلُهُ وَ إِلهُ الْعَرْشِ شَرَّفَهُ 
بِالْخَلْقِ وَ الْخُلْقِ إِنَّ اللَّهَ أَعْطَاهُ

الله الله اللهُ

و الشَّمسُ تَخْجَلُ مِنْ أَنْوَارِ طَلْعَتِهِ 
حَارَتْ عُقُولُ الْوَرَي فِي وَصْفِ مَعْنَاهُ
تَبَارَكَ اللَّهُ مَا أَحْلي شَمَآئِلَهُ 
حَارَ الْجَمَالَ فَمَا أَبْهَي مُحَيَّاهُ

الله

يَا عُرْبَ وَادِي النَّقَايَا أَهْلَ كَاظِمَةٍ
فِي حَيِّكُمْ قَمَرٌ فِي الْقَلْبِ مَأْوَاهُ 
هذَا مَلِيحٌ وَ كُلُّ النَّاسِ تَهْوَاهُ 
وَ سَآئِرُ الْخَلْقِ فِي أَوْصَافِهِ تَاهُ 
صَلّي عَلَيْهِ إِلهُ الْعَرْشِ مَا طَلَعَتْ 
شَمْسٌ وَ مَا حَثْحَثَ الْحَادِي مَطَايَاهُ

الله الله اللهُ
الله الله اللهُ
الله الله اللهُ

عِزَّاً وَ إِقْبَالاً

يَا مَوْلِداً قَدْ حَوي عِزّاً وَ إِقْبَالاً 
بوَصْفِهِ يَبْلُغُ الْمُشْتَاقُ آمَالاً 
يَا مُدَّعِي الْحُبِّ فِيهِ وَهُوَذُوْ وَلَهٍ 
وَفِي هَوَاهُ جَفَا أَهْلاً وَ أَطْلَالاً

الله

إن كُنتَ تَعْشَقُهُ مُتْ فِي مَحَبَّتِهِ 
مُوَلَّهُ الْقَلْبِ مُشْتَاقَاً وَ إِلَّا لاً 
اَلنُّوْقُ تَعْشَقُهُ وَجْداً وَ تَقْصِدُهُ 
شَوْقاً وَ تَطْلُبُ مِنْ رُؤْيَاهُ إِجْلَالاً

الله

أمَا تَري هَا إِذَا لَاحَتْ قِبَابُ قُبَا
تَحُطُّ عَنْهَا حُدَاةُ الْعِيْسِ أَثْقَالاً 
مُشْتَاقَةً عَشِقَتْ مَنْ لَا شَبِيْهَ لَهُ 
يُقَطِّعُ الشَّوْقُ مِنْهَا فِيهِ أَوْصَالاً

الله

إِيَّاكَ وَ الْعَذلَ مَنْ فِي الْكَوْنِ يُشْبِهُهُ 
قَدْ فَاقَ فِي الْحُسْنِ أَشْكَالاً وَ أَمْثَالاً 
إنْ جِئْتَ بَانَ النَّقَا أَوْجِئْتَ مَرْبَعَهُ 
فَحُطَّ يَا حَادِيَ الْأَضْعَانِ أَحْمَالاً

الله

ضَاعَ الزَّمَانُ وَلَمْ أَنْظُرْ مَنَازِلَهُ 
وَ مَا رَأَيْتُ بِذَاكَ الشِّعْبِ أَطْلَالاً 
ذَنْبِي يُقَيِّدُنِي وَالصَّدُّ يُقْعِدُنِي 
وَ قَدْ حَمَلْتُ مِنَ الْأَوْزَارِ أَثْقَالاً

الله

لكِنَّنِي فِي غَدٍ أَرْجُوْهُ يَشْفَعُ لِي 
وَ حُسْنُ ظَنِّي بِخَيْرِ الْخَلْقِ مَازَالاً 
وَ قَدْ لَجَوْنَا إِلَي بَابِ الْكَرِيمِ وَ مَنْ
يَلْجُو إِلَيْهِ يَري رُحْبَاً وَ إِقْبَالاً

الله

بِحَقِّهِ يَا إِلهِي جُدْ لَنَا كَرَماً
بِالعَفوِ وَالصَّفْحِ إِكْرَاماً وَ إِجْلَالًا 
هُوَ النَّبِيُّ الَّذِي طَابَ الْوُجُودُ بِهِ 
وَ فِيْهِ خَالَفْتُ لُوَّاماً وَ عُذًالا 
صَلّي عَلَيْهِ إِلهُ الْعَرْشِ ثُمَّ عَلَي 
إلهِ وَالصَّحْبِ آبَاداً وَ اَزالاً

الله

اللّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ (2)
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (313, 0, 'مَوْلَايَ صَلِّ وَسَلِّمْ دَائِماً دَهَراً 
عَلي حَبِيْبٍ عَلَى فَوْقَ الْعُلي وَسَرَا 
يَا مُصْطَفَي يَا طه يَا نُوْرَانِي نُوْرَ اللَّهِ 
يَا خَاتَمَ الْأَنْبِيَآءِ يَا سَيِّدَ الْمُرْسَلِينَ 


صَلَّي الْإِلهُ عَلَى النُّوْرِ الَّذِي ظَهَرَا 
لَنَا بِشَهْرِ رَبِيْعِ الْأَوَّلِ اشْتَهَرَا 
أَضَآئتِ الْأَرْضُ نُوْراً يَوْمَ مَوْلِدِهِ 
وَ أَصْبَحَ الْكَوْنُ مِنْ أَنْفَاسِهِ عَطِرَا

مَوْلايَ

هُوَ الَّذِي نَارَتِ الدُّنْيَا بِطَلْعَتِهِ 
وَ سِرُّه فِي قُلُوْبِ الْعَارِفِيْنَ سَرَا 
مِنْ بَطْنِ آمِنَةٍ لِلْعَالَمِينَ بَدَا 
مَوْلُوْدُ حُسْنٍ سَنَاهُ يُخْجِلُ الْقَمَرَا

مَوْلايَ

جَآئَتْ مَلَائِكَةُ الرَّحْمَنِ تَشْهَدُهُ 
كَيْمَا تُمَتِّعَ مِنْ أَنْوَارِهِ النَّظَرَا 
طَافُوا بِهِ الْأَرْضَ وَ الْأَكْوَانَ أَجْمَعَهَا 
لِيَشْهَدَ النَّاسُ سِرّاً كَانَ مُسْتَتِرَا

مَوْلَايَ 

وَ أَخْبَرُوْا أُمَّهُ أَنَّ الَّذِي حَمَلَتْ 
بِفَخْرِهِ عَزَّ قَدْرُ الْبَيْتِ وَافْتَخَرَا 
هُوَ الَّذِي كُلُّ مَنْ فِي الْكَوْنِ يَعْشَقُهُ 
وَ يَطْرَبُ الصَّبُّ مَعْنَاهُ إِذَا ذُكِرَا

مَوْلَايَ 

هذَا يَتِيمٌ فَقِيرٌ زَانَهُ شَرَفٌ 
مِنْ أَجْلِهِ تُكْرَمُ الْأَيْتَامُ وَالْفُقَرَا 
هذَا النَّبِيُّ الَّذِي لَوْلَا جَلَالَتُهُ 
لَمْ يُخْلَقِ الْخَلْقُ لَاجِنّاً وَ لَا بَشَرَا

مَوْلَايَ

هَذآ النَّبِيُّ الَّذِي مَنْ زَارَ حُجْرَتَهُ 
نَالَ الْهَنَا وَ الْمَنَا وَالسُّؤلَ وَ الْوَطَرَا 
صَلَّي عَلَيْهِ إِلهُ الْعَرْشِ مَا سَجَعَتْ 
حَمَامَةُ فَوْقَ غُصْنٍ مَائِسٍ سَحَرَا 

مَوْلَايَ 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِكْ عَلَيْهِ
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (314, 0, 'لَا إِلَهَ إِلَّا الله 
مُحَمَّدٌ رَسُولُ الله 

تَعَالَوْا بِنَا نَصْطَلِحْ 
فَبَابُ الرِّضَا قَدْ فُتِح

لَا إِلهَ إِلَّا اللَّه 

وَ دَاوُا الْفُؤَادَ الَّذِي 
بِسَيْفِ الْهَوَي قَدْ جُرِح

لَا إِلهَ إِلَّا اللَّه 

أَيَا مُدَّعِي حُبِّنَا 
دَعِ الرُّوْحَ ثُمَّ اطَّرِح 

لَا إِلَهَ إِلَّا اللَّه 

تَعَلَّق بِأَهْلِ الْهُدَي 
وَ قُلْ لِلْعَذُولِ اسْتَرِحْ 

لَا إِلَهَ إِلَّا اللَّه 

وَلِي قَلْبُ مِنْ حُبِّكُمْ 
عَلَي بَابِكُمْ مَا بَرِح

لَا إِلَهَ إِلَّا اللَّه 

أَلَا يَا نَبِيَّ الْهُدي 
اَغِث مَنْ بِذِكْرِكَ يَصِح 

لَا إِلَهَ إِلَّا الله 

أَلَا يَارَسُوْلَ الْكَرِيمِ 
عَلَيْكَ صَلَاةٌ صَحِيحٌ 

لَا إِلهَ إِلَّا الله 

وَ شَوْقِيْ لَكُمْ مَا انْقَضَي 
وَ حُبِّي لَكُمْ مَا بَرِحْ 

لَا إِلَهَ إِلَّا اللهُ 

وَ كَمْ لَامَنِي لَائِمٌ 
وَ مَا بِسُلُوِّي فَرِح 

لَا إِلَهَ إِلَّا الله 

أَمَا تَرْحَمُوا بَاكِياً 
إِذَا ضَحِكَ الْمُنْشَرِح 

لَا إِلَهَ إِلَّا الله 

فَيَا سَعْدُ مَنْ حَبَّكُمْ 
فَفِي الْعَاقِبَةِ قَدْ رَبِحْ 

لَا إِلَهَ إِلَّا اللَّه 

تَرَنَّم بِذِكْرِ النَّبِيِّ 
وَ غَرَّدْ بِهِ ثُمَّ صِحْ 

لَا إِلهَ إِلَّا الله 

أَلَا يَا نَبِيَّ الْهُدَي 
أَغِثْ مَنْ بِذِكْرِكَ يَلُح 

لَا إِلَهَ إِلَّا الله 

وَصَلِّ عَلَى الْمُصْطَفي 
خِتَامٌ وَ مَنْ بِهِ فُتِحْ 

لَا إِلَهَ إِلَّا الله 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَبَارِكْ عَلَيْهِ

.
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (315, 0, 'اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ 
يَا رَبِّ صِلِّ عَلَيْهِ وَ سَلِّمْ 

فِي حُبِّ سَيِّدِنَا مُحَمَّدٍ 
نُوْرٌ لِبَدْرِ الْهُدَي مُتَمَّمْ 
قَلْبِي يَحِنُّ إِلَى مُحَمَّدٍ 
مَازَالَ مِنْ وَجْدِهِ مُتَيَّمَ 

اللهم 

مالِي حَبِيْبٌ سِوَي مُحَمَّدٍ 
خَيْرِ الرَّسُولِ النَّبِيِّ الْمُكَرَّمِ 
شَوْقُ الْمُحِبِّ إِلى مُحَمَّدٍ
أَفْنَاهُ ثُمَّ بِهِ تَهَيَّمَ 

اللهم 

فِي الْحَشْرِ شَفِيْعُنَا مُحَمَّدٌ 
مُنْجِ الْخَلَائِقِ مِنْ جَهَنَّمْ 
مِيْلَادُ سَيِّدِنَا مُحَمَّدٍ 
أُمُّ الْقُرَي بَلَدٌ مُعَظَّمٌ 

اللهم 
أَحْيَا الدُّجَا زَمَنَاً مُحَمَّدٌ 
مَوْلَاهُ سَلَّمَهُ وَ كَلَّمَ 
اَدْعُوكَ أَحْمَدُ يَا مُحَمَّدُ 
يَا سَيِّدَ الرُّسُلِ الْمُقَدَّم 

اللهم 
اِشْفَعْ إِلَى اللَّهِ يَا مُحَمَّدُ 
يَوْمَ الْقِيَامَةِ كَيْ اُنَعَّمْ 
اَرْجُو الشَّفَاعَةَ مِنْ مُحَمَّدٍ 
لَوْ كُنْتُ أَرْتَكِبُ الْمُحَرَّمَ 

اللهم 

مَنْجَي وَ مَلْجَاءُنَا مُحَمَّدٌ 
يَوْمَ الْهَوَانِ بِهِ تَحَشَّمُ 
وَالنُّوْرُ جَاءَ بِهِ مُحَمَّدٌ 
وَالْحَقَّ بَيَّنَ إِنْ تَكَلَّمَ 

اللهم 

أَعْلَي السَّمَآءِ سَمَا مُحَمَّدٌ 
جِبْرِيلُ قَالَ لَهُ تَقَدَّمْ 
وَالْجُنْدُ حِيْنَ غَزَا مُحَمَّدٌ 
مِنْهُمْ مَلَآئِكَةٌ تُسَوَّمُ 

اللهم 

وَالدِّيْنَ أَظْهَرَهُ مُحَمَّدٌ 
وَالْكُفْرَ أَبْطَلَهُ فَهَدَّمَ 
صَلَّي الْإِلهُ عَلَي مُحَمَّدٍ 
وَالْآلِ كُلِّهِمْ وَسَلَّمَ 

اللهم 

اللَّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ

.
', NULL, NULL, NULL, NULL, NULL);
INSERT INTO content (chapters_id, kotob_id, text, text_fa, text_turkmen, text_en, text_tr, text_ru) VALUES (316, 0, 'صَدَقَ اللَّهُ الْعَظِيمُ 
وَبَلّغَ رَسُوْلُهُ الْحَبِيبُ الْكَرِيمُ 
وَ نَحْنُ عَلَي ذَلِكَ مِنَ الشَّاهِدِينَ
وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ

اللّهُمَّ صَلِّ وَ سَلِّمْ عَلي سَيِّدِنَا مُحَمَّدٍ فِي الْأَوَّلِينَ 
وَصَلِّ وَ سَلِّمْ عَلِي سَيِّدِنَا مُحَمَّدٍ فِي الْآخِرِينَ
وَصَلِّ وَ سَلِّمْ عَلِي سَيِّدِنَا مُحَمَّدٍ فِي النَّبِيِّنَ
وَ صَلِّ وَ سَلِّمْ عَلَي سَيِّدِنَا مُحَمَّدٍ فِي الْمُرْسَلِينَ
وَصَلِّ وَ سَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ فِي كُلِّ وقتٍ وَحِيْنٍ 
وصَلِّ وَ سَلِّمْ عَلِي سَيِّدِنَا مُحَمَّدٍ في الْمَلَاءِ الْأَعلي إِلى يَوْمِ الدِّيْنِ 
السَّلَامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَ رَحْمَةُ اللَّهِ وَ بَرَكَاتُهُ
السَّلَامُ عَلَيْنَا وَ عَلَى عِبَادِ اللَّهِ الصَّالِحِينَ 
اللَّهُمَّ بَلِغْ رُوْحَ سَيِّدِنَا مُحَمَّدٍ مِنَّا تَحِيَّةً وَسَلَاماً 
وَاجْزِهِ عَنَّا أَفْضَلَ مَا جَزَيْتَ نَبيًّا عَنْ اُمَّتِهِ
و آتِهِ الْوَسِيلَةَ وَالْفَضِيلَةَ وَ الشَّرَفَ وَ الدَّرَجَةَ الْعَالِيَةَ الرَّفِيعَةَ
وَابْعَثْهُ الْمَقَامَ المَحْمُودَ الذَّي وَعَدْتَهُ يَا أَرْحَمَ الرَّاحِمِينَ 
اللَّهُمَّ اجْعَلْنَا وَ إِيَّاهُمْ مِمَّنْ يَسْتَوْجِبُ شَفَاعَتَهُ 
وَ يَرْتَجِی بِهِ مِنْ اللَّهِ رَحْمَتَهُ 
وَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ 
اللَّهُمَّ بِحُرْمَةِ هَذَا النَّبِيِّ الْكَرِيمِ 
وَ آلِهِ وَ أَصْحَابِهِ السَّالِكِينَ لِنَهْجِهِ الْقَوِيمِ
اِجْعَلْنَا مِنْ خِيَارِ أُمَّتِهِ 
وَاسْتُرْنَا بِذَيْلِ حُرْمَتِهِ
وَاحْشُرْنَا غَداً فِي زُمْرَتِهِ 
وَاسْتَعْمِلْ السِنَتَنَا فِي مَدْحِهِ وَ نُصْرَتِهِ
وَأَحْيِنَا مُسْتَمْسِكِينَ بِطَاعَتِهِ وَ مَحَبَّتِهِ
وَاَمِتْنَا عَلَي سُنَّتِهِ وَجَمَاعَتِهِ 
اللَّهُمَّ أَدْخِلْنَا مَعَهُ الْجَنَّةَ فَإِنَّهُ أَوَّلُ مَنْ يَدْخُلُهَا 
وَ اَنْزِلْنَا مَعَهُ في قُصُورِهَا فَإِنَّهُ أَوَّلُ مَنْ يَنْزِلُهَا 
وَارْحَمْنَا بِهِ يَوْمَ يَسْتَشْفِعُ بِهِ الْخَلَائِقُ فَتَرْحَمُهَا
اللَّهُمَّ إِنَّا قَدْ حَضَرْنَا قِرَآئَةَ مَولِدِ نَبِيِّكَ الْكَرِيمِ 
فَأَفِضْ عَلَيْنَا بِبَرَكَتِهِ لِبَاسَ الْعِزِّ وَالتَّكْرِيمِ
وَأَسْكِنَّا بِجَوَارِهِ فِي دَارِ النَّعِيمِ 
وَ نَعِّمْنَا فِي الْجَنَّةِ بِالنَّعِيمِ الْمُقِيمِ 
اللَّهُمَّ إِنَّا نَسْئَلُكَ بِجَاهِ هَذَا النَّبِيِّ المُصْطَفي 
وَآلِهِ أَهْلِ الصِّدْقِ وَالْوَفَا 
كُنْ لَنَا مُعِيْناً وَمُسْعِفاً 
وَبَوِّئنَا مِنَ الْجَنَّةِ غُرَفَا
وَارْزُقْنَا بِجَاهِهِ عِنْدَكَ قَبُوْلاً وَعِزًّا وَشَرَفاً
اللَّهُمَّ إِنَّا نَتَوَسَّلُ إِلَيْكَ بِنَبِيّكَ الْمُخْتَارِ 
وَآلِهِ الْأَطْهَارِ وَأَصْحَابِهِ الْأَخْيَارِ 
كَفِّرْعَنَّا الذّنُوبَ وَالْأَوْزَارِ 
يَا اللَّهُ  يَا اللَّهُ  يَا اللهُ 
وَاحْرُسْنَا مِنْ جَمِيعِ الْمَخَاوِفِ وَالْأَخْطَارِ
وَاجْمَعْ بَيْنَنَا وَبَيْنَهُ فِي دَارِ الْقَرَارِ
وَتَقَبَّلْ مِنَّا مَا قَدَّمْنَا مِنْ يَسِيْرِ أَعْمَالِنَا فِي الْإِعْلَانِ وَ الْإِسْرَارِ 
وَارْحَمْنَا بِرَحْمَتِكَ وَاغْفِرْ لَنَا إِنَّكَ أَنْتَ العَفُوُّ الغَفَّارُ يَا غَفَّارُ


اِلهِي تَمِّمِ النِّعْمَا عَلَيْنَا 
وَوَفِّقْنَا لِشُكْرِكَ مَا بَقِيْنَا 
اَذِقْنَا بَرْدَ عَفْوِكَ وَالْعَوَافِي
وَهَوِّن كُلَّ مَطْلُوبٍ عَلَيْنَا

إلهي

فَإِنَّا لَا نُعَوِّلُ فِي مُهِمٍّ 
أَلَمَّ بِنَا وَلَا مَا قَدْ لَقِينَا 
عَلَي أَحَدٍ وَ لَا سَبَبٍ وَلَكِنْ 
إِذَا ضَاقَتْ وَكُنْتَ لَهَا كَمِيْنَا

الهي 

وَصَلِّ عَلَي رَسُوْلِكَ كُلَّ حِيْنٍ 
مُحَمَّدِ النَّبِي الزَّاكِي الْاَمِيْنَا 
كَذَا آلٍ وَأَصْحَابٍ كِرَامٍ 
وَمَنْ والاهُمْ وَالتَّابِعِيْنَا

الهي 

وَصَلَّي اللهُ عَلَى خَيْرِ خَلْقِهِ مُحَمَّدٍ وَآلِهِ وَأَصْحَابِهِ أَجْمَعِينَ وَسَلَّمَ تَسْلِيماً كَثِيراً وَاخْتِمْ لَنَا مِنْكَ بِخَيْرٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ 

صَلَّي اللهُ رَبُّنَا عَلَى النُّوْرِ الْمُبِيْنِ 
أَحْمَدَ الْمُصْطَفَي سَيِّدِ الْمُرْسَلِينَ 
وَ عَلَى آلِهِ وَ صَحْبِهِ أَجْمَعِينَ (3)

سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلَامٌ عَلَي الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ
', NULL, NULL, NULL, NULL, NULL);

COMMIT;
